[{"focus": "215286", "title": "什么是知乎的个人与机构认证？", "read": "311", "url": "https://www.zhihu.com/question/48510028"},{"focus": "5914447", "title": "有哪些歌听了，像过完了一生？", "read": "59400", "url": "https://www.zhihu.com/question/35872841/answer/261655012"},{"focus": "785777", "read": "1302", "title": "对于 2017 司考成绩，你有什么想说的？", "description": "不知道为什么很多今年过了的人都在说放水。 你们考虑过没过的人的感受吗？放水都过不了，这不是有点侮辱人吗。。。 你们考虑过其他过了的人的感受吗？我tm累死累活过了司考，你们三两句话就断定了我过的是一个放水的考试？ 高分过了不应该是自己发挥的好，复习的到位，努力程度够了吗？这是一种谦虚的手法呢，还是是对自己能力的不自信？ 肯定放水，肯定放水，你司法部里有人？？没有的话你知道个*？？ 还是希望大家放平心态，正视自己。 过了要增加自己的自信，在未来的法律道路上更努力更积极，不要老把事情往阴暗方面推。 没过的不要气馁，司考不是考清华北大，法律人总是要过的，只是早晚的问题。不要因为其他言论对自己或者对考试本身失去信心。给自己焦虑不如给自己动力，过了的那一天谁还在乎过程的煎熬？ ps.评论里面还有口口声声说自己周围多少400+高分，学渣也过了，所以不得不承认一定放水了云云的人。 这种毫无法律思维的人，怎么过的司考？过了是不是法律行业的灾难？拉黑删评论，不想讨论了。", "url": "https://www.zhihu.com/question/52926304/answer/263186261"},{"focus": "7579194", "title": "如何评价《演员的诞生》这档综艺？", "read": "5434", "url": "https://www.zhihu.com/question/65490889/answer/261432417"},{"focus": "59857023", "read": "56532", "title": "手机里你最不舍得删掉的一张照片是什么？", "description": "人生的转折实在来的太快。 大学里的我，春风得意，有个很不错的女朋友，老师器重我，拍过一些照片和几部微电影，校里市里也都拿了奖，还有一帮死党朋友。那时候他们晚上经常出去撸串，我不爱喝酒，很少参与这样的活动。所以经常临近门禁了就会有人打电话给我：XXX喝醉了，你赶紧下来抬一下。 看着他们抱着垃圾桶哭的泪流满面，我心疼又庆幸，能让大老爷们喝成这逼样的，还不是因为心里面都装着个不可能的人吗？我大学里事事顺心，基本上没烦恼，没啥烦心事能让我去喝酒。 至少那时候的我是那么想的。 事实上我大学里的确也喝醉了一次，在毕业酒上，大家都喝多了，那时我不清楚自己有没有喝醉。吃完饭大家又去了KTV，我酒喝多了实在是头疼欲裂，想离开包厢一个人静静。然后就一个人颠巴颠巴走到了廊桥，我靠在廊桥的躺椅上，冷风让我清醒了不少。望着环城河，想了想这一年和许多人把这座桥走了无数遍，对象，朋友，同学，兄弟。但是在最后，这些人都要走了，因为只有我打算留在绍兴实习。 坐着没过多久，她就跑来廊桥找我了。 那是我跟她最后一次一起站在廊桥上，第一次和她走过廊桥时，她因为挚友的离开而哭的稀里哗啦。而这最后一次，却轮到我哭的跟个孩子一样。 大学对我而言，只有我跟她的故事，再无其他。顶多再算上一丢丢的摄影。 故事是挺不错，就是回忆起来有点费烟。 刚分手时几天一蹶不振，后面慢慢过上正轨。自己也想努力的走出这段阴霾来，可是不凑巧的是自己又知道了一些不该知道的事，后面的那段时光只能用自暴自弃形容吧。 但当我坐在早餐店点了一碗馄饨，老板问我加不加葱，而我习惯性的说不加的时候，才知道问题所在。 真正杀死你的不是离开时的撕心裂肺，而是在一起时的点滴习惯。 变革以后我对人生已无太大追求，我见过苏州观前街汹涌的人海，也看过雾霾天香炉峰的日出，故人不覆，旧忆尚存，对我而言，这就够了。两个人之间美好的回忆总得需要一个人去怀念，这才是它们的意义所在啊。 不过自己真的放不下，也不甘心。 起初瞒着父母来到宁波工作，为了只是不想跟她分隔两地。18岁开始，我做的所有人生打算都是为了她，她对我而言几乎是精神支柱的存在。 我现在每天会让同事给自己拍一张自拍，姿势永远是剪刀手，配上毒鸡汤发在朋友圈里。告诉别人我过得并不差。 现在虽然她表面上答应我愿意做朋友，但是我感觉的出来，她并不希望我再去打扰她的生活。 我只是...太难走出来了... “我不喜欢讲到一半的故事。” “故事早就已经结束，只是你不喜欢这个结局罢了。”", "url": "https://www.zhihu.com/question/54104076/answer/263131195"},{"focus": "133307", "title": "如何看待《演员的诞生》里的表演老师『刘天池』？", "read": "121", "url": "https://www.zhihu.com/question/67992876/answer/263053175"},{"focus": "19277309", "read": "16785", "title": "有哪些让你感动的乘火车的细节？", "description": "我是很讨厌孩子的，特别是哭闹的孩子。 上次从恩施回北京的硬座火车上，天快亮时在郑州上来一家五口，爸爸妈妈奶奶带着一个小男孩，一开始还好，快到北京的时候小男孩不知道怎么了嚎啕大哭，声音刺耳，把我吵醒了，本来硬座休息不好我就很烦躁，我刚抬起头，眉头还来不及皱起来，小男孩与我目光接触的时候竟然笑了，咧着小嘴笑得很开心，笑得我心一下子软绵绵的，特别温暖，我也冲他笑，他一要撇嘴哭我就冲着他笑，我冲他笑他就会冲我笑，于是我们这样笑了一路，直到小男孩躺在妈妈怀里睡着。 现在想起来依旧觉得温暖。", "url": "https://www.zhihu.com/question/52318631/answer/263538057"},{"focus": "58214", "title": "每次看中央电影台的外国电影的时候，官腔的声优配音让你感觉各种浮夸和不对味，这时候你是什么感受？", "read": "100", "url": "https://www.zhihu.com/question/67931882/answer/262194335"},{"focus": "13987523", "title": "钱有多重要？", "read": "30879", "url": "https://www.zhihu.com/question/23189681/answer/263374419"},{"focus": "25013195", "read": "61196", "title": "有哪些在生活中被认为无所谓但实际会对身体造成很大损害的坏习惯？", "description": "以前在儿科的时候，一位年轻妈妈带了一个宝宝过来，可能是宝宝哭闹得厉害，她妈用力拉扯了小孩的手，造成了神经损伤，手再也没恢复，这个事一直给我很深的印象。 有时候在外面，看到有些爸妈会一边一个人拉着小孩的手，把小孩提起来玩，小朋友也很开心，每次我都觉得胆战心惊，脱臼事小，万一损伤了神经……没找到图，用个图代替吧，想象把塑料袋去掉，一边拉着一只手……", "url": "https://www.zhihu.com/question/34821391/answer/263462176"},{"focus": "215286", "title": "什么是知乎的个人与机构认证？", "read": "311", "url": "https://www.zhihu.com/question/48510028/answer/111228381"},{"focus": "240076", "read": "355", "title": "什么是知乎的「优秀回答者」标识？", "description": "为了让大家更加高效地识别各领域的专业用户与内容，知乎对在特定话题下创作了大量专业内容的用户进行了「优秀回答者」标识。成为优秀回答者的用户，他们个人主页以及用户名旁边会带上橙色标识。 --- 点击了解：", "url": "https://www.zhihu.com/question/48509984"},{"focus": "5914447", "read": "59404", "title": "有哪些歌听了，像过完了一生？", "description": "她来听我的演唱会 在十七岁的初恋第一次约会 男孩为了她彻夜排队 半年的积蓄买了门票一对 我唱得她心醉 我唱得她心碎 三年的感情一封信就要收回 她记得月台汽笛声声在催 播我的歌陪着人们流泪 嘿陪人们流泪 她来听我的演唱会 在二十五岁恋爱是风光明媚 男朋友背着她送人玫瑰 她不听电话夜夜听歌不睡 我唱得她心醉我唱得她心碎 成年人分手后都像无所谓 和朋友一起买醉卡拉ok 唱我的歌陪着画面流泪 嘿陪着流眼泪 我唱得她心醉 我唱得她心碎 在三十三岁真爱那么珍贵 年轻的女孩求她让一让位 让男人决定跟谁远走高飞 嘿谁在远走高飞 我唱得她心醉 我唱得她心碎 她努力不让自己看来很累 岁月在听我们唱无怨无悔 在掌声里唱到自己流泪 嘿唱到自己流泪 她来听我的演唱会 在四十岁后听歌的女人很美 小孩在问她为什么流泪 身边的男人早已渐渐入睡 她静静听着我们的演唱会 电影《了不起的盖茨比》主题曲 听到歌曲前两句就感觉好像度过了大半辈子，略为沙哑而柔美的歌声真的让人陷进去了 （歌词翻译换成QQ音乐版本的了..意境更高一些） I've seen the world ,Done it all, had my cake now 看彻繁华，尽失初妆 Diamonds, brilliant, and Bel-Air now 虚度游迂，历尽沧桑 Hot summer nights, mid-July 仲夏夜茫，七月未央 When you and I were forever wild 起初你我年少轻狂，不惧岁月漫长 The crazy days, the city lights 纵情时光，华灯初放 The way you'd play with me like a child 我们如孩提时光嬉戏疯狂 Will you still love me when I'm no longer young and beautiful 当韶华逝去，容颜不再，你是否爱我如初，地久天长 Will you still love me when I got nothing but my aching soul 当一无所栖，遍体鳞伤，你是否爱我如初，地久天长 I know you will, I know you will 我深知你会，我深知你会 I know that you will 我深知你的爱经久绵长 Will you still love me when I'm no longer beautiful 当容颜不再，你是否爱我如初，地久天长 I've seen the world, lit itup as my stage now 荣华过场，舞台聚光 Channeling angels in the new age now 时空流转，冠冕新王 Hot summer days, rock and roll 仲夏夜梦，热烈怒放 The way you'd play for me at your show 你盛装登场，独为我而唱 And all the ways I got to know .Your pretty face and electric soul 精致脸庞，灵魂不羁狂妄；一眼千年，我一睹难忘 Will you still love me when I'm no longer young and beautiful 当韶华逝去，容颜不再，你是否爱我如初，地久天长 Will you still love me when I got nothing but my aching soul 当一无所栖，遍体鳞伤，你是否爱我如初，地久天长 I know you will, I know you will 我深知你会，我深知你会 I know that you will 我深知你的爱经久绵长 Will you still love me when I'm no longer beautiful 当容颜不再，你是否爱我如初，地久天长 Dear lord when I get to heaven 敬天爱人，若将引我入天堂 Please let me bring my man 可否有他相伴身旁 When he comes tell me that you'll let him in 让他随行，让他入场 Father tell me if you can 天父请应允我最后愿望 All that grace, all that body,all that face makes me wanna party 优雅气场，让我沉沦疯狂 He's my sun, he makes me shine like diamonds 他是我的太阳，他的光芒，如宝石夺目，璀璨闪亮 Will you still love me when I'm no longer young and beautiful 当韶华逝去，容颜不再，你是否爱我如初，地久天长 Will you still love me when I got nothing but my aching soul 当一无所栖，遍体鳞伤，你是否爱我如初，地久天长 I know you will, I know you will 我深知你会，我深知你会 I know that you will 我深知你的爱经久绵长 Will you still love me when I'm no longer beautiful 当容颜不再，你是否爱我如初，地久天长 Will you still love me when I'm no longer beautiful 当容颜不再，你是否爱我如初，地久天长 Will you still love me when I'm no longer young and beautiful 当韶华逝去，容颜不再，你是否爱我如初，直到地久天长[", "url": "https://www.zhihu.com/question/35872841"},{"focus": "786921", "read": "1303", "title": "对于 2017 司考成绩，你有什么想说的？", "description": "2017年司考成绩出来了，几家欢喜几家愁。都是过来人，能理解的，给朋友们说一些经验之谈： 通过司考的朋友，恭喜你，获得了修罗场的入场券。想做律师的，接下来可能会面临“要去一线城市还是回老家执业？”、“万金油还是专业化？”“如何选择一个合适的指导老师？”这几个艰难的问题，困扰着你的，同样也困扰过我，现在简单地说说我的答案。 1.去哪座城市工作其实并不重要，相对地域，生活质量才是优先考虑的因素。有家庭支持，能去外边闯几年，想好了就上路吧，愿你顺风。无法在大城市独立生存的朋友，也不要低声叹气，我见过一线城市里满怀希望却又饱受剥削的律师，也见过三线城市里豁达超凡亦不失专业的律师，人穷志短，生活的窘迫会局限人的眼界，但距离并不能束缚人的视野。是金子，在哪里都会发光。（当然也会花光） 2.专业化是律师届里的政治正确，没有一个律师承认自己不专业，但往往又偷偷摸摸做着其他类型的案子。刚开始，案源缺乏，新人是没办案的选择权的，没关系，慢慢来，多尝试，才能发现自己的热爱，或许未来你会选择某一领域深钻，或许未来你会沉迷万金油赚钱无法自拔，这是个小马过河的故事。当事人在乎的不是你的头衔，而是你能否解决他们的问题。 3.一等老师提供资源，二等老师提供案源，三等老师倒收你钱。我周围很多在实习期被剥削得不要不要的孙子计划着未来如何变着法折磨后来人，这样不体面，不利于行业的发展，请不要学。工作了，就不要把单位当学校，彼此都是平等独立的，把该干的事干好，自然会赢得尊重。如果遇到好老师了，愿意给你分利，愿意在业务上帮助你，愿意给你擦屁股，这是幸运，希望朋友你能感恩，会传承这些善意。没遇到，也别觉得前途灰暗，妄自菲薄，大多数人都是这么野蛮生长的，时代不同，前人成功的路一般很难复制，自己摸索，说不定也能开辟一条康庄大道。很多夸夸其谈的老律师，他们的知识水平巅峰可能早就停留在若干年前通过司考的那刻了。 没通过司考的朋友，也要恭喜你，你获得了一次叩问内心的机会，你是否真正热爱法律这一行当？ 如果是，请坚持，不要气馁，无非是再来一次，趁年轻试错成本低。我周围二战、三战司考的朋友，基本都过了，功不唐捐。经此一役，他们对于挫折的理解更加深刻，对世事的炎凉更加感同身受，这都是有利于未来发展的好事，不至于在遭受中年危机时沉沦堕落。 如果不是，只是给几年的大学生涯一个交代，舍不得过往的沉没成本，那就不要做斯德哥尔摩患者，在未来相爱相杀的日子里成天哀怨，司考相对以后的考验，只是一个开始，请考虑转行的事。刚毕业我和检法的朋友感叹收入太少的时候，混得最好工资最多的，是转行干金融的哥们。干这行，真的没有想象中的亮丽光鲜，这几年里没能发现自己的热爱不要紧，发现自己的不热爱，排除掉一个选择，其实也是人生幸事。 最后，我想给所有的朋友说几句话，无论你有没有进入这行，都不要消磨掉、遗忘掉、否定掉准备司考时沉淀下来的那些共识，勿以善小而不为，勿以恶小而为之，当这个社会遭遇不公，有违法治，需要我们振臂一挥，站出来仗义执言时，请不要沉默。 总有一些东西，是值得我们去捍卫的。", "url": "https://www.zhihu.com/question/52926304"},{"focus": "7579306", "title": "如何评价《演员的诞生》这档综艺？", "read": "5434", "url": "https://www.zhihu.com/question/65490889"},{"focus": "59858488", "read": "56532", "title": "手机里你最不舍得删掉的一张照片是什么？", "description": "已更新今年的 (*^▽^*) ———— 2011年6.18在一起那天拍的 ———— 不会删除，除了这张之外，还有 摄于2012.06.18交往一周年 2013.06.18交往两周年 2014年6月交往3周年 2015年6月交往四周年 2016年6月交往五周年 说真的这张图我看到的第一感觉就是人也太多了吧哈哈哈 2017年的来了，为了让那个小毛头配合拍照真的是花了大功夫（过程艰辛）！总算选出一张大家表情没那么怪的了。。 —— 啊啊啊感谢点赞的各位！开心！ 评论区送祝福的小伙伴好多，接受你们的祝福并双倍反弹祝福回你们~~ 说越来越美的一看就知道是诚实宝宝，好人一生平安！ 其实每次自己看回照片都互相质问为何现在笑容越来越不真诚，亲的也越来越敷衍了哈哈哈哈哈哈 ———再次分割——— 哄小孩睡觉后再来看下有点吓到！真的非常感谢大家的祝福！就是非常普通的夫妻过着非常普通的日子，有快乐的时光也有艰难地磨合，可能因为有照片来记录共同成长(本来目的也想记录牙套变化)的经历所以才会看起来有点浪漫吧，哈哈 还是很开心可以给大家带来正能量的！再次感谢~刚好新年祝大家都幸福啦~争取每年来更新一下吧。 ————我又来了—— 看评论好想哭！大家都好nice 关于评论里说怎么第一天就亲上的，真心话大冒险啊哈哈。还有说小孩怎么一年就长那么大的，我只能说Polo衫果然显成熟吗其实才10个月大呢。 这张是16年的夏天，周末一家人出去玩她回来的路上累了，睡着的时候偷拍的。 我喜爱这张照片是因为每次看到整个人都放松下来，岁月静好的样子。那天因为天气热，孩子爸爸帮我擦汗水，再用手帮我扇风。她看见了说了一句：“喂，你们两个很相爱嘛！”然后笑了，很满足那种。所以她很在意爸爸妈妈的关系，应该能给她安全感吧！ 这张照片拍于某一个清晨，爸爸出差我走路送他上学。路上他捡到一片这样的红树叶说：“妈妈，这是我送给你的结婚礼物！你结婚的时候我再送你一条裙子，一条粉红色漂亮的公主裙，怎么样？” 姐姐今年6岁，像我比较多，是从出生那天开始一直被夸的小女生，结果四岁开始蛀牙……形象全无哈！弟弟不到4岁。像爸爸，但是比爸爸性格活泼开朗很多。如果说他不帅，他会哭的我跟你说！", "url": "https://www.zhihu.com/question/54104076"},{"focus": "133428", "title": "如何看待《演员的诞生》里的表演老师『刘天池』？", "read": "121", "url": "https://www.zhihu.com/question/67992876"},{"focus": "9696649", "read": "11648", "title": "乘飞机时哪些细节让你感动过？", "description": "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ 考个研回发现 快…快15000赞了(⊙…⊙) 而且这是我在知乎的第一条回答 谢谢大家！ 这件事确实是身为大学汪的我的亲身经历 没有打广告(ㅍ_ㅍ) 至于有人问安安给选的小礼物是什么(•͈˽•͈) 等我假期回家拍给大家(•̀ω•́) 再一次谢谢大家(•̀へ•́╮) 我！肥家！了！⸜(* ॑꒳ ॑* )⸝ 我把小礼物图片放最后了ˁ˙͠˟˙ˀ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ 16年初 回家 国航航班 ------------------------------------- 也是运气爆棚用经济舱的钱买了张头等舱的票(•̀ω•́)✧ 上飞机 同舱段的一位年轻妈妈抱着一萌萌哒宝宝(•͈˽•͈) 年轻的妈妈麻烦空乘给大家每人一份东西 拿到手里看了下，一个带着便条的小礼物&一个小隔音耳塞 便条上的文字如下： ------------------------------------- 同行的爷爷奶奶叔叔阿姨哥哥姐姐： 你们好！「我应该是哥哥ȏ.̮ȏ」     我是安安，现在一岁七个月了，这是我第三次坐飞机。之前两次表现满分，没有哭没有闹。不过，我现在在学语期，可能话会有点多，也学会了害羞，可能飞机起飞降落的时候耳朵难受会嚎两嗓子。抱歉给大家添麻烦了！小小的我让妈妈替我给大家准备了耳塞还有一份小礼物，礼物的颜色是我自己选的颜色哦那希望您喜欢。                                                            小肉肉安安 ------------------------------------ 两个小时的飞行  安安同样没哭没闹  第三次表现依旧满分(•̀へ•́╮) 好希望再有机会碰见他 那次手里什么小礼物也没有 习惯带几个“不二家”  那次也没带 这件事我和朋友提过好几次 一直被感动  就是这个(´ᴥ`) 新年快乐呀，各位～ 第一次自己一人乘坐飞机远去陌生的城市，竟没想到哮喘突然发作   同机组的一位乘务长空姐吓得脸都白了，六神无主要哭的样子，差点就要联系机长备降 。 无奈最后变成我不停的安慰她“没事 我有带喷壶 休息一会儿就好了，别担心别担心…” 飞行时数长达5小时，全程一直站在离我身边不远处照顾着我，为我拿毯子，倒热水。 时不时问我还难不难受  难受一定要说出来 不要硬撑着。 下飞机时还及时帮我联系了地面救护人员。 从一开始要联系救护车来  到最后被我劝住… 救护人员来到了  检查过后，说我哮喘大致已经稳定下来了 基本上没有什么大问题 所以不用吃药。 她听后瞬间很生气说：“什么叫做没事就不用吃药 小姑娘刚刚发作时有多难受你知道吗  她自己一个人，万一下飞机后又发病怎么办？真是站着说话不腰疼，一瓶药多少钱？我出” 没想到看起来温温柔柔的她  也会有跟别人急红眼的时候，差点就要跟人家争吵起来。 结局当然是强势霸道的让救护人员留下一瓶药给我，但实际上那天治疗哮喘的药只剩下最后一瓶… 如果再有人发生类似哮喘病  没有葯物救助会很危险。 临下飞机前，她跟说我的最后一句话是：“还好你没事 那时候我真的很怕你会有危险 看你嘴唇都紫了 一定很难受” 那是我第一次从空姐脸上看到 除了标准露八齿微笑外的喜怒哀乐。 第一次从一个陌生女孩脸上看到她真真切切对我的关心 不带任何目的 不掺杂任何虚假。 第一次会有人在我难受的时候让我要说出来  不要硬撑着。 谢谢你。 素昧平生 遇见你  三生有幸。 善良的女孩 愿你一生平安喜乐。 最后 想说的是 其实每一个服务人员 都是有喜怒哀乐 她们是活生生的人 不是机器 当你辱骂她们不是不会难过 伤心… 现实生活中的她们也是父母的孩子 希望我们能够善待这世上的每一个朋友。", "url": "https://www.zhihu.com/question/48096943"},{"focus": "19277860", "read": "16785", "title": "有哪些让你感动的乘火车的细节？", "description": "更新/6/19 走在青藏线上  荒无人烟的地方  我看着窗外的景色 突然铁道沿线冒出个人 穿着军装 面对着列车敬礼 我想他们就是青藏线最美的风景 ＃补个来自于网络的图＃ 拍摄者@一路东去 @积木哥bazinga 摄于2011和2014 和我所见基本一模一样，只是我见的那个护路兵是站在离列车很近的地方，看的特清晰～ 更新/    原的生命 感谢大家的赞 ＃＃中国现在有哪些值得自豪的方面？ ＃文尾补个今年去西藏林芝发生的事＃ ＃评论里有人提到了… ", "url": "https://www.zhihu.com/question/52318631"},{"focus": "73744", "read": "1023", "title": "有哪些让你感动的乘地铁的细节？", "description": "南京二号线早高峰，两个男的在排队上车的时候发生口角冲突     A男排在B男前面，B一个劲儿的推搡A，A回头说了句 “不要挤”，然后B就开始无限挑衅、说脏话、比中指、并且继续推搡周围排队的人     B最终挤到前面，勉强挤上车。车门关上后B敲击玻璃、冲着没挤上车的A比中指、继续大声挑衅     A和周围的围观群众其实都挺忍耐了，估计都想着忍一忍算了，没必要和这种垃圾人怄气，这辆车走了等下一俩车     这时车门又开了（南京地铁的门经常关闭之后又会再开一次，估计是为了防止有人被夹住之类），B不依不饶的继续挑衅，把手伸出车门比中指，嘴里叨逼叨着垃圾话     然后...车厢里面的乘客，不知道是一个人还是几个人，直接把B推出车厢了...     B愣楞的看着车门关上、开走，回过头看了看A，A直接一拳砸B脸上了     周围的群众表示很友（kai）善（xin），纷（kong）纷（zhi）劝（zhu）B：哎呀年轻人不要冲动，有话好好说嘛... 16年12月29日，我发烧挤地铁去上班，没吃早饭，有些低血糖。 上车没多久就开始出虚汗，结果9:44发完以后就两腿一软眼前一黑，直接晕了…… 醒来的时候就是被人拖着往医务室走。 在医务室看了一下以后就去了休息间。休息间挺旧的，但我在那里喝了两杯热水，盖着被子睡了一觉，中途还有人进来给我盖了两次被子。 有个圆脸的来实习的96年小妹妹后来进来陪着我，两腮红红的，两晶晶的大眼睛格外可爱。她小心翼翼的抓着我的手和我说“没关系的，你要是再晕我就喊人，我嗓门很大的。” 可爱的人，可爱的陌生人。感谢你们。", "url": "https://www.zhihu.com/question/52439807"},{"focus": "59518", "title": "每次看中央电影台的外国电影的时候，官腔的声优配音让你感觉各种浮夸和不对味，这时候你是什么感受？", "read": "100", "url": "https://www.zhihu.com/question/67931882"},{"focus": "13988609", "read": "30881", "title": "钱有多重要？", "description": "很多年前我有个富二代朋友，大家经常在一起吃吃喝喝。 他也很够意思，每次吃喝玩乐的费用都包了。 有时候我们也不好意思，说不能老让他请客，要不大家AA吧。 他说大家一起玩，开心最重，不要和他谈钱。 他常说的一句话是，钱是王八蛋，花了咱再赚。 有一次一个朋友开车载着他，出了车祸撞了人。 他付了所有的赔偿还有双方的治疗费用。 后来他出了国，也很少联系了。 去年爸爸住院的时候，在门诊遇到一个五十多岁的阿姨。 穿着破旧的花格子衣服和一双布鞋。 手里拿着一个单子，一直在大夫旁边转悠。 等大夫不忙的时候，她凑到大夫跟前。 一口方言怯怯的问到，“大夫，这个检查，我能不能，能不能不做了，有点贵。” 大夫说，“大姐，咱这不是去菜市场买菜呀。” “可是，我觉得也没有大碍了，就是稍微有点疼，给我开点止疼药就好了。” 她说话的声音越说越低。 “这是医院呀，我也不想让你检查，可是你的这些症状，不检查不行，很危险的。” 阿姨又无奈的看了看单子，叹了口气，向门口走去。 门口一个一脸焦急的男人在等着她。 阿姨把单子给他，细声细语的说了句“也没大事，咱不检查了，回家吧。” 其实就是个几百块钱的胃镜检查。 今年和爸爸去医院复查的时候，因为和医生已经熟了，问起了这件事。 医生说，他对这件事印象也挺深的，那个女的半年后又来检查一次，胃癌晚期，直接回家等着去了。估计撑不过下个月了。 其实我们都知道，就算那次她做了检查。 也未必能治的起这病。 她可能是家里的半个顶梁柱。 也可能是几个孩子的妈妈。 所以你看，钱有多重要，真的不好说。 取决于你有没有，你有多少。 你有它的时候，它一点也不重要。 你没有它的时候，它就是命，甚至比命重要。", "url": "https://www.zhihu.com/question/23189681"},{"focus": "25015193", "title": "有哪些在生活中被认为无所谓但实际会对身体造成很大损害的坏习惯？", "read": "61197", "url": "https://www.zhihu.com/question/34821391"},{"focus": "240076", "read": "355", "title": "什么是知乎的「优秀回答者」标识？", "description": "为了让大家更加高效地识别各领域的专业用户与内容，知乎对在特定话题下创作了大量专业内容的用户进行了「优秀回答者」标识。成为优秀回答者的用户，他们个人主页以及用户名旁边会带上橙色标识。 --- 点击了解：", "url": "https://www.zhihu.com/question/48509984/answer/111228361"},{"focus": "261665", "read": "804", "title": "知乎社区管理规定有哪些？", "description": "1.违反法律法规：发布违反国家 及「 」、「 」管理规定的信息，主要表现为： 反对宪法所确定的基本原则 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一 损害国家荣誉和利益 煽动民族仇恨、民族歧视，破坏民族团结 破坏国家宗教政策，宣扬邪教和封建迷信 散布谣言，扰乱社会秩序，破坏社会稳定 宣扬淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序 诽谤他人，泄露他人隐私，侵害他人合法权益 含有法律、行政法规禁止的其他内容的信息 2.不友善行为，主要表现为： 3.发布垃圾广告信息：用户以推广曝光为目的，发布影响用户体验、扰乱知乎社区秩序的内容，或进行相关行为。 4.恶意行为：滥用产品功能，进行影响用户体验，危及平台安全及损害他人权益的行为。主要表现为：", "url": "https://www.zhihu.com/question/19790711/answer/36685915"},{"focus": "41655", "read": "331", "title": "知乎如何计算用户在某个领域下的权重？", "description": "在信息超载的互联网上，排序是一种非常有效的信息过滤方式，能够帮助我们从大量信息中，快速地识别出重要内容。为了实现这个目标，知乎引入了用户话题权重对排序结果做进一步修正。 。用户过去回答的得票，体现了其他用户在相关领域下对他能力的认可程度。高权重用户的投票，会对排序有更大的影响，他们的回答也会具有一定的排序优势。 引入用户权重还可以有效限制以下问题： 用户只会在他作出高质量回答的领域内（根据问题添加的话题区分）具有较高的权重。知乎并不计算用户的全局权重。 需要注意，匿名回答会参与权重计算；被关闭的问题下的回答不参与权重计算；回答被折叠，会对回答者在相关话题下的权重有一定负面影响。如果用户有严重违反社区规范的行为（如刷票、营销等），权重也会被降低。 用户话题权重是在今年 4 月刚刚加入的机制。目前还在进行优化，并没有应用到全站。本回答会在权重系统稳定下来之后更新。 =-= 2014 年更新 =-= 用户话题权重已经应用到全站问题下的回答排序，并且会持续进行优化。", "url": "https://www.zhihu.com/question/21544084"},{"focus": "5915329", "read": "59405", "title": "有哪些歌听了，像过完了一生？", "description": "她来听我的演唱会 在十七岁的初恋第一次约会 男孩为了她彻夜排队 半年的积蓄买了门票一对 我唱得她心醉 我唱得她心碎 三年的感情一封信就要收回 她记得月台汽笛声声在催 播我的歌陪着人们流泪 嘿陪人们流泪 她来听我的演唱会 在二十五岁恋爱是风光明媚 男朋友背着她送人玫瑰 她不听电话夜夜听歌不睡 我唱得她心醉我唱得她心碎 成年人分手后都像无所谓 和朋友一起买醉卡拉ok 唱我的歌陪着画面流泪 嘿陪着流眼泪 我唱得她心醉 我唱得她心碎 在三十三岁真爱那么珍贵 年轻的女孩求她让一让位 让男人决定跟谁远走高飞 嘿谁在远走高飞 我唱得她心醉 我唱得她心碎 她努力不让自己看来很累 岁月在听我们唱无怨无悔 在掌声里唱到自己流泪 嘿唱到自己流泪 她来听我的演唱会 在四十岁后听歌的女人很美 小孩在问她为什么流泪 身边的男人早已渐渐入睡 她静静听着我们的演唱会", "url": "https://www.zhihu.com/question/35872841/answer/107675984"},{"focus": "5915329", "read": "59405", "title": "有哪些歌听了，像过完了一生？", "description": "电影《了不起的盖茨比》主题曲 听到歌曲前两句就感觉好像度过了大半辈子，略为沙哑而柔美的歌声真的让人陷进去了 （歌词翻译换成QQ音乐版本的了..意境更高一些） I've seen the world ,Done it all, had my cake now 看彻繁华，尽失初妆 Diamonds, brilliant, and Bel-Air now 虚度游迂，历尽沧桑 Hot summer nights, mid-July 仲夏夜茫，七月未央 When you and I were forever wild 起初你我年少轻狂，不惧岁月漫长 The crazy days, the city lights 纵情时光，华灯初放 The way you'd play with me like a child 我们如孩提时光嬉戏疯狂 Will you still love me when I'm no longer young and beautiful 当韶华逝去，容颜不再，你是否爱我如初，地久天长 Will you still love me when I got nothing but my aching soul 当一无所栖，遍体鳞伤，你是否爱我如初，地久天长 I know you will, I know you will 我深知你会，我深知你会 I know that you will 我深知你的爱经久绵长 Will you still love me when I'm no longer beautiful 当容颜不再，你是否爱我如初，地久天长 I've seen the world, lit itup as my stage now 荣华过场，舞台聚光 Channeling angels in the new age now 时空流转，冠冕新王 Hot summer days, rock and roll 仲夏夜梦，热烈怒放 The way you'd play for me at your show 你盛装登场，独为我而唱 And all the ways I got to know .Your pretty face and electric soul 精致脸庞，灵魂不羁狂妄；一眼千年，我一睹难忘 Will you still love me when I'm no longer young and beautiful 当韶华逝去，容颜不再，你是否爱我如初，地久天长 Will you still love me when I got nothing but my aching soul 当一无所栖，遍体鳞伤，你是否爱我如初，地久天长 I know you will, I know you will 我深知你会，我深知你会 I know that you will 我深知你的爱经久绵长 Will you still love me when I'm no longer beautiful 当容颜不再，你是否爱我如初，地久天长 Dear lord when I get to heaven 敬天爱人，若将引我入天堂 Please let me bring my man 可否有他相伴身旁 When he comes tell me that you'll let him in 让他随行，让他入场 Father tell me if you can 天父请应允我最后愿望 All that grace, all that body,all that face makes me wanna party 优雅气场，让我沉沦疯狂 He's my sun, he makes me shine like diamonds 他是我的太阳，他的光芒，如宝石夺目，璀璨闪亮 Will you still love me when I'm no longer young and beautiful 当韶华逝去，容颜不再，你是否爱我如初，地久天长 Will you still love me when I got nothing but my aching soul 当一无所栖，遍体鳞伤，你是否爱我如初，地久天长 I know you will, I know you will 我深知你会，我深知你会 I know that you will 我深知你的爱经久绵长 Will you still love me when I'm no longer beautiful 当容颜不再，你是否爱我如初，地久天长 Will you still love me when I'm no longer beautiful 当容颜不再，你是否爱我如初，地久天长 Will you still love me when I'm no longer young and beautiful 当韶华逝去，容颜不再，你是否爱我如初，直到地久天长[", "url": "https://www.zhihu.com/question/35872841/answer/108750574"},{"focus": "787764", "title": "对于 2017 司考成绩，你有什么想说的？", "read": "1303", "url": "https://www.zhihu.com/question/52926304/answer/263034718"},{"focus": "787764", "read": "1303", "title": "对于 2017 司考成绩，你有什么想说的？", "description": "2017年司考成绩出来了，几家欢喜几家愁。都是过来人，能理解的，给朋友们说一些经验之谈： 通过司考的朋友，恭喜你，获得了修罗场的入场券。想做律师的，接下来可能会面临“要去一线城市还是回老家执业？”、“万金油还是专业化？”“如何选择一个合适的指导老师？”这几个艰难的问题，困扰着你的，同样也困扰过我，现在简单地说说我的答案。 1.去哪座城市工作其实并不重要，相对地域，生活质量才是优先考虑的因素。有家庭支持，能去外边闯几年，想好了就上路吧，愿你顺风。无法在大城市独立生存的朋友，也不要低声叹气，我见过一线城市里满怀希望却又饱受剥削的律师，也见过三线城市里豁达超凡亦不失专业的律师，人穷志短，生活的窘迫会局限人的眼界，但距离并不能束缚人的视野。是金子，在哪里都会发光。（当然也会花光） 2.专业化是律师届里的政治正确，没有一个律师承认自己不专业，但往往又偷偷摸摸做着其他类型的案子。刚开始，案源缺乏，新人是没办案的选择权的，没关系，慢慢来，多尝试，才能发现自己的热爱，或许未来你会选择某一领域深钻，或许未来你会沉迷万金油赚钱无法自拔，这是个小马过河的故事。当事人在乎的不是你的头衔，而是你能否解决他们的问题。 3.一等老师提供资源，二等老师提供案源，三等老师倒收你钱。我周围很多在实习期被剥削得不要不要的孙子计划着未来如何变着法折磨后来人，这样不体面，不利于行业的发展，请不要学。工作了，就不要把单位当学校，彼此都是平等独立的，把该干的事干好，自然会赢得尊重。如果遇到好老师了，愿意给你分利，愿意在业务上帮助你，愿意给你擦屁股，这是幸运，希望朋友你能感恩，会传承这些善意。没遇到，也别觉得前途灰暗，妄自菲薄，大多数人都是这么野蛮生长的，时代不同，前人成功的路一般很难复制，自己摸索，说不定也能开辟一条康庄大道。很多夸夸其谈的老律师，他们的知识水平巅峰可能早就停留在若干年前通过司考的那刻了。 没通过司考的朋友，也要恭喜你，你获得了一次叩问内心的机会，你是否真正热爱法律这一行当？ 如果是，请坚持，不要气馁，无非是再来一次，趁年轻试错成本低。我周围二战、三战司考的朋友，基本都过了，功不唐捐。经此一役，他们对于挫折的理解更加深刻，对世事的炎凉更加感同身受，这都是有利于未来发展的好事，不至于在遭受中年危机时沉沦堕落。 如果不是，只是给几年的大学生涯一个交代，舍不得过往的沉没成本，那就不要做斯德哥尔摩患者，在未来相爱相杀的日子里成天哀怨，司考相对以后的考验，只是一个开始，请考虑转行的事。刚毕业我和检法的朋友感叹收入太少的时候，混得最好工资最多的，是转行干金融的哥们。干这行，真的没有想象中的亮丽光鲜，这几年里没能发现自己的热爱不要紧，发现自己的不热爱，排除掉一个选择，其实也是人生幸事。 最后，我想给所有的朋友说几句话，无论你有没有进入这行，都不要消磨掉、遗忘掉、否定掉准备司考时沉淀下来的那些共识，勿以善小而不为，勿以恶小而为之，当这个社会遭遇不公，有违法治，需要我们振臂一挥，站出来仗义执言时，请不要沉默。 总有一些东西，是值得我们去捍卫的。", "url": "https://www.zhihu.com/question/52926304/answer/262997710"},{"focus": "7579338", "title": "如何评价《演员的诞生》这档综艺？", "read": "5434", "url": "https://www.zhihu.com/question/65490889/answer/262564756"},{"focus": "7579338", "title": "如何评价《演员的诞生》这档综艺？", "read": "5434", "url": "https://www.zhihu.com/question/65490889/answer/253338572"},{"focus": "59859227", "read": "56533", "title": "手机里你最不舍得删掉的一张照片是什么？", "description": "这张是16年的夏天，周末一家人出去玩她回来的路上累了，睡着的时候偷拍的。 我喜爱这张照片是因为每次看到整个人都放松下来，岁月静好的样子。那天因为天气热，孩子爸爸帮我擦汗水，再用手帮我扇风。她看见了说了一句：“喂，你们两个很相爱嘛！”然后笑了，很满足那种。所以她很在意爸爸妈妈的关系，应该能给她安全感吧！ 这张照片拍于某一个清晨，爸爸出差我走路送他上学。路上他捡到一片这样的红树叶说：“妈妈，这是我送给你的结婚礼物！你结婚的时候我再送你一条裙子，一条粉红色漂亮的公主裙，怎么样？” 姐姐今年6岁，像我比较多，是从出生那天开始一直被夸的小女生，结果四岁开始蛀牙……形象全无哈！弟弟不到4岁。像爸爸，但是比爸爸性格活泼开朗很多。如果说他不帅，他会哭的我跟你说！", "url": "https://www.zhihu.com/question/54104076/answer/140462024"},{"focus": "133579", "title": "如何看待《演员的诞生》里的表演老师『刘天池』？", "read": "121", "url": "https://www.zhihu.com/question/67992876/answer/263554858"},{"focus": "9696651", "read": "11648", "title": "乘飞机时哪些细节让你感动过？", "description": "第一次自己一人乘坐飞机远去陌生的城市，竟没想到哮喘突然发作   同机组的一位乘务长空姐吓得脸都白了，六神无主要哭的样子，差点就要联系机长备降 。 无奈最后变成我不停的安慰她“没事 我有带喷壶 休息一会儿就好了，别担心别担心…” 飞行时数长达5小时，全程一直站在离我身边不远处照顾着我，为我拿毯子，倒热水。 时不时问我还难不难受  难受一定要说出来 不要硬撑着。 下飞机时还及时帮我联系了地面救护人员。 从一开始要联系救护车来  到最后被我劝住… 救护人员来到了  检查过后，说我哮喘大致已经稳定下来了 基本上没有什么大问题 所以不用吃药。 她听后瞬间很生气说：“什么叫做没事就不用吃药 小姑娘刚刚发作时有多难受你知道吗  她自己一个人，万一下飞机后又发病怎么办？真是站着说话不腰疼，一瓶药多少钱？我出” 没想到看起来温温柔柔的她  也会有跟别人急红眼的时候，差点就要跟人家争吵起来。 结局当然是强势霸道的让救护人员留下一瓶药给我，但实际上那天治疗哮喘的药只剩下最后一瓶… 如果再有人发生类似哮喘病  没有葯物救助会很危险。 临下飞机前，她跟说我的最后一句话是：“还好你没事 那时候我真的很怕你会有危险 看你嘴唇都紫了 一定很难受” 那是我第一次从空姐脸上看到 除了标准露八齿微笑外的喜怒哀乐。 第一次从一个陌生女孩脸上看到她真真切切对我的关心 不带任何目的 不掺杂任何虚假。 第一次会有人在我难受的时候让我要说出来  不要硬撑着。 谢谢你。 素昧平生 遇见你  三生有幸。 善良的女孩 愿你一生平安喜乐。 最后 想说的是 其实每一个服务人员 都是有喜怒哀乐 她们是活生生的人 不是机器 当你辱骂她们不是不会难过 伤心… 现实生活中的她们也是父母的孩子 希望我们能够善待这世上的每一个朋友。", "url": "https://www.zhihu.com/question/48096943/answer/185763501"},{"focus": "19278114", "title": "有哪些让你感动的乘火车的细节？", "read": "16787", "url": "https://www.zhihu.com/question/52318631/answer/172601957"},{"focus": "73744", "read": "1023", "title": "有哪些让你感动的乘地铁的细节？", "description": "16年12月29日，我发烧挤地铁去上班，没吃早饭，有些低血糖。 上车没多久就开始出虚汗，结果9:44发完以后就两腿一软眼前一黑，直接晕了…… 醒来的时候就是被人拖着往医务室走。 在医务室看了一下以后就去了休息间。休息间挺旧的，但我在那里喝了两杯热水，盖着被子睡了一觉，中途还有人进来给我盖了两次被子。 有个圆脸的来实习的96年小妹妹后来进来陪着我，两腮红红的，两晶晶的大眼睛格外可爱。她小心翼翼的抓着我的手和我说“没关系的，你要是再晕我就喊人，我嗓门很大的。” 可爱的人，可爱的陌生人。感谢你们。", "url": "https://www.zhihu.com/question/52439807/answer/162547340"},{"focus": "60078", "title": "每次看中央电影台的外国电影的时候，官腔的声优配音让你感觉各种浮夸和不对味，这时候你是什么感受？", "read": "100", "url": "https://www.zhihu.com/question/67931882/answer/263611606"},{"focus": "13989347", "read": "30882", "title": "钱有多重要？", "description": "很多年前我有个富二代朋友，大家经常在一起吃吃喝喝。 他也很够意思，每次吃喝玩乐的费用都包了。 有时候我们也不好意思，说不能老让他请客，要不大家AA吧。 他说大家一起玩，开心最重，不要和他谈钱。 他常说的一句话是，钱是王八蛋，花了咱再赚。 有一次一个朋友开车载着他，出了车祸撞了人。 他付了所有的赔偿还有双方的治疗费用。 后来他出了国，也很少联系了。 去年爸爸住院的时候，在门诊遇到一个五十多岁的阿姨。 穿着破旧的花格子衣服和一双布鞋。 手里拿着一个单子，一直在大夫旁边转悠。 等大夫不忙的时候，她凑到大夫跟前。 一口方言怯怯的问到，“大夫，这个检查，我能不能，能不能不做了，有点贵。” 大夫说，“大姐，咱这不是去菜市场买菜呀。” “可是，我觉得也没有大碍了，就是稍微有点疼，给我开点止疼药就好了。” 她说话的声音越说越低。 “这是医院呀，我也不想让你检查，可是你的这些症状，不检查不行，很危险的。” 阿姨又无奈的看了看单子，叹了口气，向门口走去。 门口一个一脸焦急的男人在等着她。 阿姨把单子给他，细声细语的说了句“也没大事，咱不检查了，回家吧。” 其实就是个几百块钱的胃镜检查。 今年和爸爸去医院复查的时候，因为和医生已经熟了，问起了这件事。 医生说，他对这件事印象也挺深的，那个女的半年后又来检查一次，胃癌晚期，直接回家等着去了。估计撑不过下个月了。 其实我们都知道，就算那次她做了检查。 也未必能治的起这病。 她可能是家里的半个顶梁柱。 也可能是几个孩子的妈妈。 所以你看，钱有多重要，真的不好说。 取决于你有没有，你有多少。 你有它的时候，它一点也不重要。 你没有它的时候，它就是命，甚至比命重要。", "url": "https://www.zhihu.com/question/23189681/answer/210319506"},{"focus": "25016199", "title": "有哪些在生活中被认为无所谓但实际会对身体造成很大损害的坏习惯？", "read": "61201", "url": "https://www.zhihu.com/question/34821391/answer/253448654"},{"focus": "25016199", "title": "有哪些在生活中被认为无所谓但实际会对身体造成很大损害的坏习惯？", "read": "61201", "url": "https://www.zhihu.com/question/34821391/answer/260308775"},{"focus": "261665", "read": "804", "title": "知乎社区管理规定有哪些？", "description": "1.违反法律法规：发布违反国家 及「 」、「 」管理规定的信息，主要表现为： 反对宪法所确定的基本原则 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一 损害国家荣誉和利益 煽动民族仇恨、民族歧视，破坏民族团结 破坏国家宗教政策，宣扬邪教和封建迷信 散布谣言，扰乱社会秩序，破坏社会稳定 宣扬淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序 诽谤他人，泄露他人隐私，侵害他人合法权益 含有法律、行政法规禁止的其他内容的信息 2.不友善行为，主要表现为： 3.发布垃圾广告信息：用户以推广曝光为目的，发布影响用户体验、扰乱知乎社区秩序的内容，或进行相关行为。 4.恶意行为：滥用产品功能，进行影响用户体验，危及平台安全及损害他人权益的行为。主要表现为：", "url": "https://www.zhihu.com/question/19790711"},{"focus": "13044082", "title": "为什么知乎的部分回答会被折叠？", "read": "2307", "url": "https://www.zhihu.com/question/20120168"},{"focus": "41655", "read": "331", "title": "知乎如何计算用户在某个领域下的权重？", "description": "在信息超载的互联网上，排序是一种非常有效的信息过滤方式，能够帮助我们从大量信息中，快速地识别出重要内容。为了实现这个目标，知乎引入了用户话题权重对排序结果做进一步修正。 。用户过去回答的得票，体现了其他用户在相关领域下对他能力的认可程度。高权重用户的投票，会对排序有更大的影响，他们的回答也会具有一定的排序优势。 引入用户权重还可以有效限制以下问题： 用户只会在他作出高质量回答的领域内（根据问题添加的话题区分）具有较高的权重。知乎并不计算用户的全局权重。 需要注意，匿名回答会参与权重计算；被关闭的问题下的回答不参与权重计算；回答被折叠，会对回答者在相关话题下的权重有一定负面影响。如果用户有严重违反社区规范的行为（如刷票、营销等），权重也会被降低。 用户话题权重是在今年 4 月刚刚加入的机制。目前还在进行优化，并没有应用到全站。本回答会在权重系统稳定下来之后更新。 =-= 2014 年更新 =-= 用户话题权重已经应用到全站问题下的回答排序，并且会持续进行优化。", "url": "https://www.zhihu.com/question/21544084/answer/18565577"},{"focus": "13989347", "title": "钱有多重要？", "read": "30883", "url": "https://www.zhihu.com/question/23189681/answer/223305363"},{"focus": "73744", "read": "1023", "title": "有哪些让你感动的乘地铁的细节？", "description": "南京二号线早高峰，两个男的在排队上车的时候发生口角冲突     A男排在B男前面，B一个劲儿的推搡A，A回头说了句 “不要挤”，然后B就开始无限挑衅、说脏话、比中指、并且继续推搡周围排队的人     B最终挤到前面，勉强挤上车。车门关上后B敲击玻璃、冲着没挤上车的A比中指、继续大声挑衅     A和周围的围观群众其实都挺忍耐了，估计都想着忍一忍算了，没必要和这种垃圾人怄气，这辆车走了等下一俩车     这时车门又开了（南京地铁的门经常关闭之后又会再开一次，估计是为了防止有人被夹住之类），B不依不饶的继续挑衅，把手伸出车门比中指，嘴里叨逼叨着垃圾话     然后...车厢里面的乘客，不知道是一个人还是几个人，直接把B推出车厢了...     B愣楞的看着车门关上、开走，回过头看了看A，A直接一拳砸B脸上了     周围的群众表示很友（kai）善（xin），纷（kong）纷（zhi）劝（zhu）B：哎呀年轻人不要冲动，有话好好说嘛...", "url": "https://www.zhihu.com/question/52439807/answer/135496855"},{"focus": "19278450", "read": "16787", "title": "有哪些让你感动的乘火车的细节？", "description": "更新/6/19 走在青藏线上  荒无人烟的地方  我看着窗外的景色 突然铁道沿线冒出个人 穿着军装 面对着列车敬礼 我想他们就是青藏线最美的风景 ＃补个来自于网络的图＃ 拍摄者@一路东去 @积木哥bazinga 摄于2011和2014 和我所见基本一模一样，只是我见的那个护路兵是站在离列车很近的地方，看的特清晰～ 更新/    原的生命 感谢大家的赞 ＃＃中国现在有哪些值得自豪的方面？ ＃文尾补个今年去西藏林芝发生的事＃ ＃评论里有人提到了… ", "url": "https://www.zhihu.com/question/52318631/answer/130314917"},{"focus": "9696655", "read": "11648", "title": "乘飞机时哪些细节让你感动过？", "description": "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ 考个研回发现 快…快15000赞了(⊙…⊙) 而且这是我在知乎的第一条回答 谢谢大家！ 这件事确实是身为大学汪的我的亲身经历 没有打广告(ㅍ_ㅍ) 至于有人问安安给选的小礼物是什么(•͈˽•͈) 等我假期回家拍给大家(•̀ω•́) 再一次谢谢大家(•̀へ•́╮) 我！肥家！了！⸜(* ॑꒳ ॑* )⸝ 我把小礼物图片放最后了ˁ˙͠˟˙ˀ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ 16年初 回家 国航航班 ------------------------------------- 也是运气爆棚用经济舱的钱买了张头等舱的票(•̀ω•́)✧ 上飞机 同舱段的一位年轻妈妈抱着一萌萌哒宝宝(•͈˽•͈) 年轻的妈妈麻烦空乘给大家每人一份东西 拿到手里看了下，一个带着便条的小礼物&一个小隔音耳塞 便条上的文字如下： ------------------------------------- 同行的爷爷奶奶叔叔阿姨哥哥姐姐： 你们好！「我应该是哥哥ȏ.̮ȏ」     我是安安，现在一岁七个月了，这是我第三次坐飞机。之前两次表现满分，没有哭没有闹。不过，我现在在学语期，可能话会有点多，也学会了害羞，可能飞机起飞降落的时候耳朵难受会嚎两嗓子。抱歉给大家添麻烦了！小小的我让妈妈替我给大家准备了耳塞还有一份小礼物，礼物的颜色是我自己选的颜色哦那希望您喜欢。                                                            小肉肉安安 ------------------------------------ 两个小时的飞行  安安同样没哭没闹  第三次表现依旧满分(•̀へ•́╮) 好希望再有机会碰见他 那次手里什么小礼物也没有 习惯带几个“不二家”  那次也没带 这件事我和朋友提过好几次 一直被感动  就是这个(´ᴥ`) 新年快乐呀，各位～", "url": "https://www.zhihu.com/question/48096943/answer/126164424"},{"focus": "6456894", "read": "12705", "title": "中国现在有哪些值得自豪的方面？", "description": "＃文尾补个今年去西藏林芝发生的事＃ ＃评论里有人提到了后勤保障和救灾方法落后问题，我不是这方面专家，但是我认为我老家政府已经付出了最大的努力来保障了，救援人员肯定也选择了并使用了最佳和最快捷方法来救助群众！ ＃由于有人说武警不属于解放军序列，所以修改了答案＃ 因为今年老家发洪水  众志成城 抗洪救灾  所见所闻 得出结论 下面这张图是地下车库 下面这张图，有一个救援人员在水里，因为上船就超重，所以只能扶着船帮淌水    下图是安置点 吃喝睡不愁 ————我们的军人是人民的子弟兵 ＃今年暑假去了趟西藏，从拉萨包车去林芝，司机是藏族，车上闲聊，有几个人想去尼泊尔就问司机，如果从拉萨去吉隆口岸好不好走 ，司机回答说：路是好走，就怕塌方，我们这塌方倒是好办，武警修路的，最多三天，肯定能修好，那边（尼泊尔）可就不行了，有的好几个月都修不好！～果不其然，他们回来路上遇塌方了，闲话少说 上图 ", "url": "https://www.zhihu.com/question/50666555/answer/122386120?utm_source=qq&utm_medium=social"},{"focus": "59860624", "read": "56533", "title": "手机里你最不舍得删掉的一张照片是什么？", "description": "已更新今年的 (*^▽^*) ———— 2011年6.18在一起那天拍的 ———— 不会删除，除了这张之外，还有 摄于2012.06.18交往一周年 2013.06.18交往两周年 2014年6月交往3周年 2015年6月交往四周年 2016年6月交往五周年 说真的这张图我看到的第一感觉就是人也太多了吧哈哈哈 2017年的来了，为了让那个小毛头配合拍照真的是花了大功夫（过程艰辛）！总算选出一张大家表情没那么怪的了。。 —— 啊啊啊感谢点赞的各位！开心！ 评论区送祝福的小伙伴好多，接受你们的祝福并双倍反弹祝福回你们~~ 说越来越美的一看就知道是诚实宝宝，好人一生平安！ 其实每次自己看回照片都互相质问为何现在笑容越来越不真诚，亲的也越来越敷衍了哈哈哈哈哈哈 ———再次分割——— 哄小孩睡觉后再来看下有点吓到！真的非常感谢大家的祝福！就是非常普通的夫妻过着非常普通的日子，有快乐的时光也有艰难地磨合，可能因为有照片来记录共同成长(本来目的也想记录牙套变化)的经历所以才会看起来有点浪漫吧，哈哈 还是很开心可以给大家带来正能量的！再次感谢~刚好新年祝大家都幸福啦~争取每年来更新一下吧。 ————我又来了—— 看评论好想哭！大家都好nice 关于评论里说怎么第一天就亲上的，真心话大冒险啊哈哈。还有说小孩怎么一年就长那么大的，我只能说Polo衫果然显成熟吗其实才10个月大呢。", "url": "https://www.zhihu.com/question/54104076/answer/144092579"},{"focus": "1726681", "title": "什么是回答和文章的建议修改？", "read": "885", "url": "https://www.zhihu.com/question/24752645"},{"focus": "279947", "read": "1990", "title": "为什么部分问题会被「关闭」或「建议修改」？", "description": "问题「关闭」和「建议修改」功能是知乎对提高问题质量所做的新尝试。 「建议修改」状态表示问题当前不符合 ，并且无法通过公共编辑改善，需要提问者本人对问题做出修改。「关闭」状态表示问题没有继续在知乎讨论的必要，但因为已经产生的内容或其他原因并不需要被删除。问题被建议修改或关闭的原因会明显标示在问题页面上。 被建议修改和关闭的问题都不允许再添加新的回答。借此可以激励提问者对问题进行修改，并且提示其他用户不要提出相似的问题。 发现不符合提问规范的问题时，请先尝试通过公共编辑改善问题。如果问题不易修改，可以使用「举报」功能，选择原因，通知管理员进行处理。 「建议修改」状态的问题，会在任何用户修改后自动进入评估状态。如果修改后问题符合提问规范则会恢复为正常状态。如果一周之内问题没有经过修改恢复正常则会自动关闭。建议修改状态的问题可以被重定向，或经过再次举报直接关闭。被重定向的问题如果没有撤销重定向，会在三天后自动关闭。 「关闭」状态的问题不能被修改、重定向和邀请回答，但仍然可以评论。如果通过评论中的讨论对问题的处理达成新的共识，可以通过举报功能申请重新打开问题。", "url": "https://www.zhihu.com/question/21290061"},{"focus": "13044099", "title": "为什么知乎的部分回答会被折叠？", "read": "2307", "url": "https://www.zhihu.com/question/20120168/answer/35704072"},{"focus": "1197841", "read": "1340", "title": "知乎团队的初心是什么？", "description": "2010 年 10 月 15 日的一封全体信，记录了我们最初的想法：      基于这个想法，我们的初心是： 撕起来！就是让你看着不爽！", "url": "https://www.zhihu.com/question/19554913"},{"focus": "48350", "read": "353", "title": "知乎如何对回答进行排序？", "description": "因为反对权值不透明，所以根本不知道究竟是怎么排的，经常发现自己的答案既是有许多赞也会排在0赞答案的后面，而且自己的答案也比较新，也没法提升排名。我自己的观察是我的答案平均需要高于前一个答案8个赞，才能排在前一个答案前面。完全不知道是怎么的。对于重视回答质量的回答者来说，不透明的反对非常不友善。我可以不知道具体谁反对的，但应当有途径知道究竟获得了多少反对，以对答案进行调整。但现在完全是抓瞎。", "url": "https://www.zhihu.com/question/19576738"},{"focus": "6456894", "read": "12705", "title": "中国现在有哪些值得自豪的方面？", "description": "＃文尾补个今年去西藏林芝发生的事＃ ＃评论里有人提到了后勤保障和救灾方法落后问题，我不是这方面专家，但是我认为我老家政府已经付出了最大的努力来保障了，救援人员肯定也选择了并使用了最佳和最快捷方法来救助群众！ ＃由于有人说武警不属于解放军序列，所以修改了答案＃ 因为今年老家发洪水  众志成城 抗洪救灾  所见所闻 得出结论 下面这张图是地下车库 下面这张图，有一个救援人员在水里，因为上船就超重，所以只能扶着船帮淌水    下图是安置点 吃喝睡不愁 ————我们的军人是人民的子弟兵 ＃今年暑假去了趟西藏，从拉萨包车去林芝，司机是藏族，车上闲聊，有几个人想去尼泊尔就问司机，如果从拉萨去吉隆口岸好不好走 ，司机回答说：路是好走，就怕塌方，我们这塌方倒是好办，武警修路的，最多三天，肯定能修好，那边（尼泊尔）可就不行了，有的好几个月都修不好！～果不其然，他们回来路上遇塌方了，闲话少说 上图 ", "url": "https://www.zhihu.com/question/50666555/answer/122386120"},{"focus": "6456894", "read": "12705", "title": "中国现在有哪些值得自豪的方面？", "description": "我来说一个大家关注的比较少的，南海岛屿争端的，我从文章《工程狗的世界》转载来的，如有侵权，请删。 东北某比较大的城市。 天寒地冻，大雪纷飞。 家里对面就是一个医院的急诊中心。 去年过年的中午，正是过年中饭的时候，忽然听见对面救护车响起，习惯性抬头出去看。 一个穿着深绿色急诊制服的男人拿着氧气袋往救护车上跑，摔了一跤，来不及拍拍身上的雪，爬了起来接着跑，送到救护车上，关门，车呼啸着出了医院。 这时我老爸的电话响了。 放下筷子，穿衣服，下楼。 他是医院的外科主任，那天，是他放假的第一天，我寒假在家快半个月他陪我吃的第一顿中饭。 我说出来，只是想告诉大家，中国有好医生，我为我父亲骄傲！ 当所有人都为此骄傲的时候，社会就进步了。", "url": "https://www.zhihu.com/question/50666555"},{"focus": "8825496", "title": "属于「知乎官方指南」的问答有哪些？", "read": "13023", "url": "https://www.zhihu.com/question/19581624"},{"focus": "1726681", "title": "什么是回答和文章的建议修改？", "read": "885", "url": "https://www.zhihu.com/question/24752645/answer/29068844"},{"focus": "279947", "read": "1990", "title": "为什么部分问题会被「关闭」或「建议修改」？", "description": "问题「关闭」和「建议修改」功能是知乎对提高问题质量所做的新尝试。 「建议修改」状态表示问题当前不符合 ，并且无法通过公共编辑改善，需要提问者本人对问题做出修改。「关闭」状态表示问题没有继续在知乎讨论的必要，但因为已经产生的内容或其他原因并不需要被删除。问题被建议修改或关闭的原因会明显标示在问题页面上。 被建议修改和关闭的问题都不允许再添加新的回答。借此可以激励提问者对问题进行修改，并且提示其他用户不要提出相似的问题。 发现不符合提问规范的问题时，请先尝试通过公共编辑改善问题。如果问题不易修改，可以使用「举报」功能，选择原因，通知管理员进行处理。 「建议修改」状态的问题，会在任何用户修改后自动进入评估状态。如果修改后问题符合提问规范则会恢复为正常状态。如果一周之内问题没有经过修改恢复正常则会自动关闭。建议修改状态的问题可以被重定向，或经过再次举报直接关闭。被重定向的问题如果没有撤销重定向，会在三天后自动关闭。 「关闭」状态的问题不能被修改、重定向和邀请回答，但仍然可以评论。如果通过评论中的讨论对问题的处理达成新的共识，可以通过举报功能申请重新打开问题。", "url": "https://www.zhihu.com/question/21290061/answer/17842246"},{"focus": "1197841", "read": "1340", "title": "知乎团队的初心是什么？", "description": "撕起来！就是让你看着不爽！", "url": "https://www.zhihu.com/question/19554913/answer/82794761"},{"focus": "1197841", "read": "1340", "title": "知乎团队的初心是什么？", "description": "2010 年 10 月 15 日的一封全体信，记录了我们最初的想法：      基于这个想法，我们的初心是：", "url": "https://www.zhihu.com/question/19554913/answer/12217049"},{"focus": "69399", "read": "55", "title": "回答被折叠后能不能申诉？", "description": "正因为现在的折叠是基于算法的，所以必然会出现不合理的折叠。因此申诉及折叠的撤销都是有必要的。 目前知乎指南中关于折叠申诉的说明已经过期[1]，当时的建议是发邮件给 i@zhihu.com 。但这样无疑过于繁琐低效了。 在接下来的改进计划中，被折叠的回答旁边会直接提供「申诉」按钮。类似现在举报的位置。 近期我会更新相关的指南类内容。现在没有「申诉」功能时， （请选择「问题反馈」类别）。 同时对于部分有争议、处于应当和不应当折叠边界上的回答，可以直接在「 」话题下提问，发起讨论。我们会依据讨论达到的社区共识采取行动。 [1]: ", "url": "https://www.zhihu.com/question/20166151"},{"focus": "48350", "read": "353", "title": "知乎如何对回答进行排序？", "description": "因为反对权值不透明，所以根本不知道究竟是怎么排的，经常发现自己的答案既是有许多赞也会排在0赞答案的后面，而且自己的答案也比较新，也没法提升排名。我自己的观察是我的答案平均需要高于前一个答案8个赞，才能排在前一个答案前面。完全不知道是怎么的。对于重视回答质量的回答者来说，不透明的反对非常不友善。我可以不知道具体谁反对的，但应当有途径知道究竟获得了多少反对，以对答案进行调整。但现在完全是抓瞎。", "url": "https://www.zhihu.com/question/19576738/answer/118274624"},{"focus": "48350", "title": "知乎如何对回答进行排序？", "read": "353", "url": "https://www.zhihu.com/question/19576738/answer/18565641"},{"url": "https://www.zhihu.com/signin?next=%2Fquestion%2F50624656"},{"focus": "6456901", "read": "12705", "title": "中国现在有哪些值得自豪的方面？", "description": "东北某比较大的城市。 天寒地冻，大雪纷飞。 家里对面就是一个医院的急诊中心。 去年过年的中午，正是过年中饭的时候，忽然听见对面救护车响起，习惯性抬头出去看。 一个穿着深绿色急诊制服的男人拿着氧气袋往救护车上跑，摔了一跤，来不及拍拍身上的雪，爬了起来接着跑，送到救护车上，关门，车呼啸着出了医院。 这时我老爸的电话响了。 放下筷子，穿衣服，下楼。 他是医院的外科主任，那天，是他放假的第一天，我寒假在家快半个月他陪我吃的第一顿中饭。 我说出来，只是想告诉大家，中国有好医生，我为我父亲骄傲！ 当所有人都为此骄傲的时候，社会就进步了。", "url": "https://www.zhihu.com/question/50666555/answer/122979419"},{"focus": "6456901", "read": "12705", "title": "中国现在有哪些值得自豪的方面？", "description": "我来说一个大家关注的比较少的，南海岛屿争端的，我从文章《工程狗的世界》转载来的，如有侵权，请删。", "url": "https://www.zhihu.com/question/50666555/answer/122790331"},{"focus": "8825496", "title": "属于「知乎官方指南」的问答有哪些？", "read": "13023", "url": "https://www.zhihu.com/question/19581624/answer/95067673"},{"focus": "275627", "title": "知乎的提问规范有哪些？", "read": "2639", "url": "https://www.zhihu.com/question/19806261"},{"focus": "69399", "read": "55", "title": "回答被折叠后能不能申诉？", "description": "正因为现在的折叠是基于算法的，所以必然会出现不合理的折叠。因此申诉及折叠的撤销都是有必要的。 目前知乎指南中关于折叠申诉的说明已经过期[1]，当时的建议是发邮件给 i@zhihu.com 。但这样无疑过于繁琐低效了。 在接下来的改进计划中，被折叠的回答旁边会直接提供「申诉」按钮。类似现在举报的位置。 近期我会更新相关的指南类内容。现在没有「申诉」功能时， （请选择「问题反馈」类别）。 同时对于部分有争议、处于应当和不应当折叠边界上的回答，可以直接在「 」话题下提问，发起讨论。我们会依据讨论达到的社区共识采取行动。 [1]: ", "url": "https://www.zhihu.com/question/20166151/answer/16969522"},{"focus": "4379", "title": "索引页面的公共编辑规范有哪些？", "read": "14", "url": "https://www.zhihu.com/question/52715142"},{"focus": "8533", "read": "22", "title": "如何申请话题索引的编辑权限？", "description": "话题申请规则 用户申请规则 如何申请索引编辑权限", "url": "https://www.zhihu.com/question/52715250/answer/131710654"},{"focus": "88018", "read": "8034", "title": "知乎如何处理用户隐私？", "description": "本问题隶属于「知乎官方指南」： -- 知乎上绝大多数的内容都是公开的，包括所有的问题、答案、评论、话题、编辑和相关内容，用户需要对自己在知乎发布的内容负责。 目前，知乎上用户的隐私信息包括： 关于匿名：  楼上的观点好像一边倒。不敢苟同。 隐私不是违法、不是龌龊事、也不是亏心事。 在知乎注册之时，系统没有提示我哪些内容会被展示在公共场合，有些信息，我可以透露给知乎，并不代表我就要透露给知乎的全体用户看。这是有区别的。 隐私是一项权利，即使是真实的社区，也不能否认个人需要这项权利对自我信息予以保护。不予以个人隐私权限，至少是不人性化的。 ", "url": "https://www.zhihu.com/question/19564411"},{"focus": "108692", "title": "如何正确使用知乎上的「匿名身份」功能？", "read": "256", "url": "https://www.zhihu.com/question/19581541"},{"focus": "19181", "title": "公司或组织可以注册知乎吗？", "read": "56", "url": "https://www.zhihu.com/question/19550235"},{"focus": "178942", "title": "知乎用户信息管理规范是怎样的？", "read": "8692", "url": "https://www.zhihu.com/question/19551824"},{"focus": "37249", "read": "148", "title": "如何使用知乎专栏？", "description": "开通专栏后会收到私信提示： 在 90 天内点击创建链接，如逾期未能点击链接，需要重新申请专栏。 点击连接后，进入专栏创建页面，操作须知如图。 专栏创建后，可以通过专栏主页的设置按钮进入设置页面，修改专栏相关信息。 设置按钮： 设置页面： 删除专栏后可重新创建专栏，但之前该专栏下的文章都会被删除且无法恢复。 除了直接输入专栏地址，可以通过知乎首页右侧的「我的专栏」以及个人主页中的「专栏文章」进入专栏页面。 知乎首页右侧的「我的专栏」 个人主页中的「专栏文章」 点击专栏页面右上角的「写专栏」图标可以开始创建专栏文章。 创建文章与回答问题的操作一致。 创建文章页面： 编辑完成后点击右下角的「发布」按钮即可发布文章。 文章发布后，点击文章页面的「编辑」选项，可以编辑已发布的文章。 在专栏设置页中，点击「作者」标签。进入作者邀请页。 添加希望的合作作者即可。合作作者需具备专栏权限。", "url": "https://www.zhihu.com/question/30443555"},{"focus": "158616", "title": "如何申请和使用知乎专栏？", "read": "993", "url": "https://www.zhihu.com/question/30392735"},{"focus": "24114", "read": "76", "title": "在知乎提问和答题每天有数量的限制了？具体规则是什么？", "description": "对用户提问和回答进行数量限制，是在 2013 年 7 月上线的功能。 根据用户的注册时间和使用情况不同，限制也不同。 对于绝大部分用户，日常的使用是不会触发数量限制的。 希望大家可以认真对待自己的提问和回答。 补充：限制的重置時間是答題後 24 小時而非午夜。在日数量限制外还有周限制。使用匿名状态能发布的问题和回答比非匿名状态更少。", "url": "https://www.zhihu.com/question/21357427"},{"focus": "74306", "title": "知乎举报功能如何使用？", "read": "376", "url": "https://www.zhihu.com/question/20959801"},{"focus": "275627", "title": "知乎的提问规范有哪些？", "read": "2639", "url": "https://www.zhihu.com/question/19806261/answer/92298708"},{"focus": "18115", "read": "56", "title": "什么是知乎禁言机制？哪些行为会导致被禁言？", "description": "知乎提倡友好和分享，尊重他人，宽容和理性地对待不同的看法和意见。为创造一个可持续创造价值的优良社区，多次违规的帐号将被禁言。 「禁言」是一种介于「警告」与「永久停用帐号」之间的知乎惩罚机制，被禁言的用户无法提问、回答、评论、编辑和发送私信，只能投票与浏览，禁言期后将恢复正常。 首次提交违规内容，内容将被删除，作者将收到私信警告； 再次提交违规内容，内容将被删除，帐号将被禁言； 多次提交违规内容，内容将被删除，帐号将被停用。 此外，如遇尤其恶劣的情况，知乎保留直接永久停用帐号的权利。 1、不友善言论 羞辱、嘲讽、攻击、辱骂、诽谤、骚扰他人 破坏社区氛围、提交令他人不悦或难堪的内容 恐吓、威胁他人人身安全 泄露他人隐私 表达或激发仇恨 臆测写作背景 使用不雅词句评论 冒充他人 涉及民族、种族、宗教信仰、性取向、性别、文化、阶层、职业、年龄、地域、疾病、生理特征等含有侮辱、歧视、影射或误导的内容 2、恶意行为 大量错误修改可公共编辑的内容 连续大量提交低质内容 使用程序操作 发布重复内容 使用马甲等作弊手段操作内容和排序 违反用户名管理细则、用户头像和话题图片管理细则  其他破坏知乎网站运营安全或服务质量的行为和内容 3、违反中国相关法律法规的行为和内容 反对宪法所确定的基本原则 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一 损害国家荣誉和利益 煽动民族仇恨、民族歧视，破坏民族团结 破坏国家宗教政策，宣扬邪教和封建迷信 散布谣言，扰乱社会秩序，破坏社会稳定 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的内容 侮辱或者诽谤他人，侵害他人合法权益 含有法律、行政法规禁止的其他内容的信息  多次被观点不同的对立群体举报，答案被删除，禁言七天，而且那个问题底下已经不存在任何反对意见（非政治敏感话题）。不知道知乎对这样的情况有什么办法。", "url": "https://www.zhihu.com/question/20893547"},{"focus": "91660", "read": "314", "title": "知乎有没有针对 iPhone 、 Android 等手机的客户端或 Wap 版？", "description": "本问题隶属于「知乎官方指南」： -- 知乎官方支持 iOS 和 Android 客户端下载，可点击此页面安装： 知乎日报支持 iOS 和 Android 客户端下载，可点击此页面安装： 在知乎客户端，你可以： 而知乎日报，你可以： Wap 已经称为过去式了，主流的手机浏览器都能较好的支持 普通 Web 页面。智能手机浏览器甚至对 HTML5 / CSS3 支持的力度比 IE 系还要大。 知乎针对手机浏览做过优化，见 @马骁 回答的问题  ps：这个问题像是月经贴，经常出现，建议善用搜索啊亲～", "url": "https://www.zhihu.com/question/19582972"},{"focus": "227353", "read": "3870", "title": "知乎上哪些内容需要主动关注才会出现在首页动态中？", "description": "第一次注册使用，主要来学习啦。", "url": "https://www.zhihu.com/question/20806546"},{"focus": "4379", "title": "索引页面的公共编辑规范有哪些？", "read": "14", "url": "https://www.zhihu.com/question/52715142/answer/131709824"},{"focus": "8533", "read": "22", "title": "如何申请话题索引的编辑权限？", "description": "话题申请规则 用户申请规则 如何申请索引编辑权限", "url": "https://www.zhihu.com/question/52715250"},{"focus": "88018", "read": "8034", "title": "知乎如何处理用户隐私？", "description": " 楼上的观点好像一边倒。不敢苟同。 隐私不是违法、不是龌龊事、也不是亏心事。 在知乎注册之时，系统没有提示我哪些内容会被展示在公共场合，有些信息，我可以透露给知乎，并不代表我就要透露给知乎的全体用户看。这是有区别的。 隐私是一项权利，即使是真实的社区，也不能否认个人需要这项权利对自我信息予以保护。不予以个人隐私权限，至少是不人性化的。 ", "url": "https://www.zhihu.com/question/19564411/answer/12326147"},{"focus": "56398", "read": "713", "title": "「公共编辑动态」是什么？如何使用？", "description": "「公共编辑动态」是一个用于查看社区公共区域变化的工具。 知乎是一个由诸多支持公共编辑的公共区域构成的知识社区，社区相信每一个人都有能力心怀善意将每一个标题每一段简介修改的更好。所以知乎的所有公共区域编辑并不采用预先审核制，所有修改实时生效供整个社区查阅。 每个人的每一次编辑对于整个社区而言至关重要，知乎的编辑系统会将每一次编辑在相关日志中完整记录的下来，以便社区查阅此次编辑是否有效。正因如此，了解当前正在发生的编辑行为很重要，所以知乎开发了这个小工具来帮助大家更方便的 。 点击首页右侧的「公共编辑动态」或   即可进入，默认没有任何条目，当你填入了「查看话题」或「查看动作」未来产生新的满足条件的日志时将会进入你的编辑动态。如： 同时也支持只填「查看话题」或「查看动作」，如果只填了「查看话题」，则会出现该话题下的所有编辑；如果只填了「查看动作」，则会出现所有关于该动作的编辑。 点击「已阅」表示已经看过这个条目（从该页面移除），点击「撤销」即可回退此次编辑。", "url": "https://www.zhihu.com/question/20692213"},{"focus": "108692", "title": "如何正确使用知乎上的「匿名身份」功能？", "read": "256", "url": "https://www.zhihu.com/question/19581541/answer/95070975"},{"focus": "19181", "title": "公司或组织可以注册知乎吗？", "read": "56", "url": "https://www.zhihu.com/question/19550235/answer/95070890"},{"focus": "178942", "title": "知乎用户信息管理规范是怎样的？", "read": "8692", "url": "https://www.zhihu.com/question/19551824/answer/28063875"},{"focus": "37249", "read": "148", "title": "如何使用知乎专栏？", "description": "开通专栏后会收到私信提示： 在 90 天内点击创建链接，如逾期未能点击链接，需要重新申请专栏。 点击连接后，进入专栏创建页面，操作须知如图。 专栏创建后，可以通过专栏主页的设置按钮进入设置页面，修改专栏相关信息。 设置按钮： 设置页面： 删除专栏后可重新创建专栏，但之前该专栏下的文章都会被删除且无法恢复。 除了直接输入专栏地址，可以通过知乎首页右侧的「我的专栏」以及个人主页中的「专栏文章」进入专栏页面。 知乎首页右侧的「我的专栏」 个人主页中的「专栏文章」 点击专栏页面右上角的「写专栏」图标可以开始创建专栏文章。 创建文章与回答问题的操作一致。 创建文章页面： 编辑完成后点击右下角的「发布」按钮即可发布文章。 文章发布后，点击文章页面的「编辑」选项，可以编辑已发布的文章。 在专栏设置页中，点击「作者」标签。进入作者邀请页。 添加希望的合作作者即可。合作作者需具备专栏权限。", "url": "https://www.zhihu.com/question/30443555/answer/48152852"},{"focus": "158616", "title": "如何申请和使用知乎专栏？", "read": "993", "url": "https://www.zhihu.com/question/30392735/answer/47889055"},{"focus": "184490", "read": "765", "title": "如何参与知乎问题的公共编辑？", "description": "Hotel California的至今心中无法被超越，每一个细节都有独特的恰好的韵味", "url": "https://www.zhihu.com/question/24501563"},{"focus": "24114", "read": "76", "title": "在知乎提问和答题每天有数量的限制了？具体规则是什么？", "description": "对用户提问和回答进行数量限制，是在 2013 年 7 月上线的功能。 根据用户的注册时间和使用情况不同，限制也不同。 对于绝大部分用户，日常的使用是不会触发数量限制的。 希望大家可以认真对待自己的提问和回答。 补充：限制的重置時間是答題後 24 小時而非午夜。在日数量限制外还有周限制。使用匿名状态能发布的问题和回答比非匿名状态更少。", "url": "https://www.zhihu.com/question/21357427/answer/17985724"},{"focus": "74306", "title": "知乎举报功能如何使用？", "read": "376", "url": "https://www.zhihu.com/question/20959801/answer/36695081"},{"focus": "18115", "read": "56", "title": "什么是知乎禁言机制？哪些行为会导致被禁言？", "description": " 多次被观点不同的对立群体举报，答案被删除，禁言七天，而且那个问题底下已经不存在任何反对意见（非政治敏感话题）。不知道知乎对这样的情况有什么办法。", "url": "https://www.zhihu.com/question/20893547/answer/136295143"},{"focus": "91660", "read": "314", "title": "知乎有没有针对 iPhone 、 Android 等手机的客户端或 Wap 版？", "description": "Wap 已经称为过去式了，主流的手机浏览器都能较好的支持 普通 Web 页面。智能手机浏览器甚至对 HTML5 / CSS3 支持的力度比 IE 系还要大。 知乎针对手机浏览做过优化，见 @马骁 回答的问题  ps：这个问题像是月经贴，经常出现，建议善用搜索啊亲～", "url": "https://www.zhihu.com/question/19582972/answer/14083976"},{"focus": "227353", "read": "3870", "title": "知乎上哪些内容需要主动关注才会出现在首页动态中？", "description": "第一次注册使用，主要来学习啦。", "url": "https://www.zhihu.com/question/20806546/answer/100679001"},{"focus": "227353", "title": "知乎上哪些内容需要主动关注才会出现在首页动态中？", "read": "3870", "url": "https://www.zhihu.com/question/20806546/answer/16261539"},{"focus": "56398", "read": "713", "title": "「公共编辑动态」是什么？如何使用？", "description": "「公共编辑动态」是一个用于查看社区公共区域变化的工具。 知乎是一个由诸多支持公共编辑的公共区域构成的知识社区，社区相信每一个人都有能力心怀善意将每一个标题每一段简介修改的更好。所以知乎的所有公共区域编辑并不采用预先审核制，所有修改实时生效供整个社区查阅。 每个人的每一次编辑对于整个社区而言至关重要，知乎的编辑系统会将每一次编辑在相关日志中完整记录的下来，以便社区查阅此次编辑是否有效。正因如此，了解当前正在发生的编辑行为很重要，所以知乎开发了这个小工具来帮助大家更方便的 。 点击首页右侧的「公共编辑动态」或   即可进入，默认没有任何条目，当你填入了「查看话题」或「查看动作」未来产生新的满足条件的日志时将会进入你的编辑动态。如： 同时也支持只填「查看话题」或「查看动作」，如果只填了「查看话题」，则会出现该话题下的所有编辑；如果只填了「查看动作」，则会出现所有关于该动作的编辑。 点击「已阅」表示已经看过这个条目（从该页面移除），点击「撤销」即可回退此次编辑。", "url": "https://www.zhihu.com/question/20692213/answer/15966531"},{"url": "https://www.zhihu.com/signin?next=%2Fquestion%2F23261456%2Fanswer%2F24368082"},{"focus": "91660", "read": "314", "title": "知乎有没有针对 iPhone 、 Android 等手机的客户端或 Wap 版？", "description": "本问题隶属于「知乎官方指南」： -- 知乎官方支持 iOS 和 Android 客户端下载，可点击此页面安装： 知乎日报支持 iOS 和 Android 客户端下载，可点击此页面安装： 在知乎客户端，你可以： 而知乎日报，你可以：", "url": "https://www.zhihu.com/question/19582972/answer/95071272"},{"focus": "18115", "read": "56", "title": "什么是知乎禁言机制？哪些行为会导致被禁言？", "description": "知乎提倡友好和分享，尊重他人，宽容和理性地对待不同的看法和意见。为创造一个可持续创造价值的优良社区，多次违规的帐号将被禁言。 「禁言」是一种介于「警告」与「永久停用帐号」之间的知乎惩罚机制，被禁言的用户无法提问、回答、评论、编辑和发送私信，只能投票与浏览，禁言期后将恢复正常。 首次提交违规内容，内容将被删除，作者将收到私信警告； 再次提交违规内容，内容将被删除，帐号将被禁言； 多次提交违规内容，内容将被删除，帐号将被停用。 此外，如遇尤其恶劣的情况，知乎保留直接永久停用帐号的权利。 1、不友善言论 羞辱、嘲讽、攻击、辱骂、诽谤、骚扰他人 破坏社区氛围、提交令他人不悦或难堪的内容 恐吓、威胁他人人身安全 泄露他人隐私 表达或激发仇恨 臆测写作背景 使用不雅词句评论 冒充他人 涉及民族、种族、宗教信仰、性取向、性别、文化、阶层、职业、年龄、地域、疾病、生理特征等含有侮辱、歧视、影射或误导的内容 2、恶意行为 大量错误修改可公共编辑的内容 连续大量提交低质内容 使用程序操作 发布重复内容 使用马甲等作弊手段操作内容和排序 违反用户名管理细则、用户头像和话题图片管理细则  其他破坏知乎网站运营安全或服务质量的行为和内容 3、违反中国相关法律法规的行为和内容 反对宪法所确定的基本原则 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一 损害国家荣誉和利益 煽动民族仇恨、民族歧视，破坏民族团结 破坏国家宗教政策，宣扬邪教和封建迷信 散布谣言，扰乱社会秩序，破坏社会稳定 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的内容 侮辱或者诽谤他人，侵害他人合法权益 含有法律、行政法规禁止的其他内容的信息", "url": "https://www.zhihu.com/question/20893547/answer/16523624"},{"focus": "88018", "read": "8034", "title": "知乎如何处理用户隐私？", "description": "本问题隶属于「知乎官方指南」： -- 知乎上绝大多数的内容都是公开的，包括所有的问题、答案、评论、话题、编辑和相关内容，用户需要对自己在知乎发布的内容负责。 目前，知乎上用户的隐私信息包括： 关于匿名：", "url": "https://www.zhihu.com/question/19564411/answer/95071129"},{"focus": "184490", "read": "765", "title": "如何参与知乎问题的公共编辑？", "description": "Hotel California的至今心中无法被超越，每一个细节都有独特的恰好的韵味", "url": "https://www.zhihu.com/question/24501563/answer/28456926"},{"focus": "16507", "read": "913", "title": "为何「个人咨询」需要主动关注，相关问题才会出现在首页动态中？", "description": "知乎鼓励在提问时让问题具有一定的代表性。当问题得到精彩的回答时，便能够在未来帮助更多遇到相似问题的人。尽管如此，有很多用户在职业、情感、生活上遇到了一些非常具体、明确、相对个人化的问题。我们也希望这些问题能够得到及时有效的回答。 由于这些问题通常与提问者的背景、经历、所处环境高度相关，因此一类相近的问题可能会衍生非常多的不同提问方式，也收获非常多具有针对性的不同解答。对于当事人以外的用户，重复阅读这些相近的问题可能价值不大，甚至令部分用户感到不悦。因此，这些讨论应当集中到对这些内容真正感兴趣的人群中来进行。 「 」是为管理这一类受限话题而创建的特殊话题。在话题结构页可以查看目前被设置为直接子话题的全部个人咨询类话题，目前包括  、  和  。请主动关注「个人咨询」或其子话题，为在工作、情感、生活上遇到挫折的朋友排忧解难。 当新加入或对社区规则了解有限的用户的提问涉及个人咨询时，请为问题添加以上个人咨询话题。确保这些问题能够被合适的用户看到，同时不会对其他用户造成太多的干扰。 如果你对当前个人咨询类话题的选取有疑问，欢迎通过提问的方式指出。请在提问时为问题绑定「 」和「 」两个话题。我们会在每次社区讨论达成共识后做出产品调整。", "url": "https://www.zhihu.com/question/20812586"},{"focus": "109313", "read": "1738", "title": "为何「成人内容」需要主动关注，相关问题才会出现在首页动态中？", "description": "一方面，在知乎上，用户可以在中国法律框架内自由地讨论成人内容。另一方面，部分用户对关于成人内容过于直白的表述感到不适，我们也同样尊重他们的感情。[1] 受限话题功能的作用，就是让相关内容的讨论集中到对这些内容真正有兴趣的人群中来进行。主动关注「 」或其子话题，即可开启在首页动态中显示成人内容。「成人内容」是为管理受限话题而创建的特殊话题。在话题结构页可以查看目前被设置为直接子话题的全部成人内容话题。请根据自己的兴趣挑选合适的话题关注。 目前设置的成人内容话题覆盖范围有限，当新加入或对社区规则了解有限的用户在提问时涉及成人内容时，请为问题添加合适的受限列表中的话题。确保对这些内容兴趣有限的用户不会受到太多的干扰。 如果你对当前关于成人内容的受限话题选取有疑问，欢迎通过提问的方式指出。请在提问时为问题绑定「 」、「 」和「 」三个子话题。我们会在每次社区讨论达成共识后做出产品调整。 -- 1. 知乎对于成人内容更具体的态度我们稍后会在知乎指南中做出说明。 不关注的话，是不是点赞也看不见？", "url": "https://www.zhihu.com/question/20812582"},{"focus": "184490", "title": "如何参与知乎问题的公共编辑？", "read": "765", "url": "https://www.zhihu.com/question/24501563/answer/28017830"},{"focus": "28228", "read": "1227", "title": "为何「知乎社区」需要主动关注，相关问题才会出现在首页动态中？", "description": "简单的认为在知乎上讨论关于知乎本身的问题会受到限制是不准确的。在知乎，每个用户都是社区的一员。我们鼓励社区通过自发的行为达到各式各样的目标，这已然出现过了很多次，并且还在持续不断地发生。作为知乎团队的一员，我们也欢迎用户提出各式各样的反馈、建议与意见，并且随时保持着开放、透明的态度。那么为什么要限制与知乎相关的内容的传播呢？ 最主要的原因是，在知乎上讨论知乎，会得到一种不公正的放大效应。互联网上，每时每刻都有人在讨论百度、腾讯、苹果等大品牌，也有人在讨论知乎、字节社、Roomba 这样名不见经传的小产品。从相对宏观的角度看，比起大品牌，关于知乎的讨论在整个互联网的话语空间中应该只占非常小的比例。但在知乎上，对知乎的讨论数量要明显多于大多数的著名公司和产品。原因正是，知乎用户中关注知乎的比例要显著高于所有互联网用户中关注知乎的比例。因此应当让关于知乎产品、社区、站务的讨论集中在真正对这些内容有兴趣的人群中来进行。 如果你希望积极参与到社区的建设中，亲身经历知乎社区的成长，那么请关注   或其子话题。目前这个列表包括  、 、 、 、 、 、 、 、  这些话题。「 」是为管理受限话题而创建的特殊话题。以上受限话题均为「知乎社区」的直接子话题，可以在话题结构页查看。请根据自己的兴趣挑选合适的话题关注。 目前站上属于上述内容分类的问题，很多都只是简单绑定了「 」话题。当新加入或对社区规则了解有限的用户这样提问时，请为问题移除「知乎」，添加更具体细分的话题。确保对这些内容兴趣有限的用户不会受到太多的干扰。 如果你对当前关于知乎本身内容讨论的受限话题选取有疑问，欢迎通过提问的方式指出。请在提问时为问题绑定「 」和「 」两个话题。我们会在每次社区讨论达成共识后做出产品调整。", "url": "https://www.zhihu.com/question/20812556"},{"focus": "23369", "read": "238", "title": "为什么要给问题添加话题？", "description": "本回答前半段为简单的说明，详细解释请见后半段。 尽管相似，知乎的「话题」有别于很多其他网站上的「标签」，并非由用户自由创建自由使用。如果话题被合理地添加到问题上，意味着根据社区的共识和使用习惯，一些可能相似的内容被联系在了一起。 知乎通过话题，把你的问题和问题所属领域下的专家用户联系起来，让他们能够找到并回答你的问题。 因此在给问题添加话题时，需要尽量使用准确、细分的话题（如「巧克力」而非「甜品」或「食物」）。 此外可以参考这几个问题： =-= 以下为详细的解释，如果你对话题的各种具体机制感兴趣，请继续阅读。=-= 知乎的全部话题通过父子关系构成一个「 」结构。子话题一般是父话题的细分话题。 如果新提出的问题添加了某个话题，意味着： 由于话题的树形结构，只为问题添加一两个关注人数不多的准确细分的话题并不会导致问题难以被其他用户发现。在部分情形下，甚至会帮助问题被更多的用户看到。 同时，如果用户关注了细分的话题，通常表示用户对相关领域拥有更深入的理解和更大的兴趣。这一点不难理解，相比某个仅仅关注了「设计」话题的用户，一个同时关注了「用户体验设计」「工业设计」「Dieter Rams」「iOS 应用设计」「Holo UI」「响应式设计」的用户更有可能是该细分设计领域的专家。后者更有可能为你的问题提供高质量的回答。 知乎的系统会根据问题添加的话题发掘问题背后隐藏的联系。知乎的搜索、排序、推荐等等算法都依赖于问题添加的话题。添加准确、细分的话题可以让这些算法的结果更加准确。 为了上述机制能够高效运转，知乎上话题的使用有两条基本的原则： 话题不应当是描述性的。「我的问题」「三月提出的问题」这样的话题并不允许使用。不够重要或不能产生持续讨论的话题也不适宜使用，如某人和朋友刚刚组建的乐队名称。话题的创建、删除和使用时应当遵守的具体规则请参见问题： 话题别名是什么？如何合并相似的话题 （问题链接稍后补充） 您好，我提了一个问题，是关于留学的，内容是关于美国罗切斯特理工大学平面设计专业的。 我发现，知乎上已经有一些关于这个学校的提问了，但是还没有以这个学校命名的话题。我还发现很多其他美国大学都有以名字命名的话题，搜索查找起学校的问题很方便。所以我想创建一个话题，话题名称就是：罗切斯特理工大学（RIT）。这样再有人想找这个学校的问题，就会比较方便了。 但是我在我提的问题里没有找到添加话题的功能，请问应该如何添加？非常感谢！", "url": "https://www.zhihu.com/question/21544737"},{"focus": "6063", "title": "知乎的网站对 iOS 和 Android 移动终端做了哪些优化？", "read": "69", "url": "https://www.zhihu.com/question/19795266"},{"focus": "16507", "read": "913", "title": "为何「个人咨询」需要主动关注，相关问题才会出现在首页动态中？", "description": "知乎鼓励在提问时让问题具有一定的代表性。当问题得到精彩的回答时，便能够在未来帮助更多遇到相似问题的人。尽管如此，有很多用户在职业、情感、生活上遇到了一些非常具体、明确、相对个人化的问题。我们也希望这些问题能够得到及时有效的回答。 由于这些问题通常与提问者的背景、经历、所处环境高度相关，因此一类相近的问题可能会衍生非常多的不同提问方式，也收获非常多具有针对性的不同解答。对于当事人以外的用户，重复阅读这些相近的问题可能价值不大，甚至令部分用户感到不悦。因此，这些讨论应当集中到对这些内容真正感兴趣的人群中来进行。 「 」是为管理这一类受限话题而创建的特殊话题。在话题结构页可以查看目前被设置为直接子话题的全部个人咨询类话题，目前包括  、  和  。请主动关注「个人咨询」或其子话题，为在工作、情感、生活上遇到挫折的朋友排忧解难。 当新加入或对社区规则了解有限的用户的提问涉及个人咨询时，请为问题添加以上个人咨询话题。确保这些问题能够被合适的用户看到，同时不会对其他用户造成太多的干扰。 如果你对当前个人咨询类话题的选取有疑问，欢迎通过提问的方式指出。请在提问时为问题绑定「 」和「 」两个话题。我们会在每次社区讨论达成共识后做出产品调整。", "url": "https://www.zhihu.com/question/20812586/answer/16261678"},{"focus": "109313", "read": "1738", "title": "为何「成人内容」需要主动关注，相关问题才会出现在首页动态中？", "description": "不关注的话，是不是点赞也看不见？", "url": "https://www.zhihu.com/question/20812582/answer/151861046"},{"focus": "109313", "read": "1738", "title": "为何「成人内容」需要主动关注，相关问题才会出现在首页动态中？", "description": "一方面，在知乎上，用户可以在中国法律框架内自由地讨论成人内容。另一方面，部分用户对关于成人内容过于直白的表述感到不适，我们也同样尊重他们的感情。[1] 受限话题功能的作用，就是让相关内容的讨论集中到对这些内容真正有兴趣的人群中来进行。主动关注「 」或其子话题，即可开启在首页动态中显示成人内容。「成人内容」是为管理受限话题而创建的特殊话题。在话题结构页可以查看目前被设置为直接子话题的全部成人内容话题。请根据自己的兴趣挑选合适的话题关注。 目前设置的成人内容话题覆盖范围有限，当新加入或对社区规则了解有限的用户在提问时涉及成人内容时，请为问题添加合适的受限列表中的话题。确保对这些内容兴趣有限的用户不会受到太多的干扰。 如果你对当前关于成人内容的受限话题选取有疑问，欢迎通过提问的方式指出。请在提问时为问题绑定「 」、「 」和「 」三个子话题。我们会在每次社区讨论达成共识后做出产品调整。 -- 1. 知乎对于成人内容更具体的态度我们稍后会在知乎指南中做出说明。", "url": "https://www.zhihu.com/question/20812582/answer/16261658"},{"focus": "90168", "read": "444", "title": "知乎的问题修改规范有哪些？", "description": "多名神秘联合撰稿人参与起草了这份非官方编辑规范。 (><) 官方能不能将这份草稿加以修正后纳入「知乎指南」呢？ 他们来自五湖四海，他们来自知乎的各个角落，他们修改过的问题过千，他们的目标是——没有蛀牙！哦喊错台词了……他们的目标是——没有垃圾问题，只有待修改问题…… 欢迎挑错，欢迎吐槽，欢迎留言加盟！ 【必备：你一定常常遇到……】 【高阶：万一你遇到……】", "url": "https://www.zhihu.com/question/20414919"},{"focus": "162942", "title": "如何参与知乎话题的公共编辑？", "read": "676", "url": "https://www.zhihu.com/question/23261456"},{"focus": "17743", "read": "54", "title": "知乎上的视频使用规范有哪些？", "description": "本问题隶属于「知乎官方指南」： -- 视频是一种信息量巨大且生动有趣的媒介，与图片功能一样，知乎的视频功能也是为了更好的满足创造高质量的内容这一目标。 当你在回答问题时，如果有合适的视频内容可以提供很多文字或图片无法提供或难以提供的信息和内容，这是我们希望的使用视频功能的最佳场景。 使用视频请注意，知乎上不允许： 一、上传违法相关法律法规和社区规范的视频 对上述内容，知乎鼓励用户举报，方便管理员及时发现和处理。 二、上传视频与问题无关，没有提供针对问题的有价值的信息 对上述内容，知乎鼓励用户点击「没有帮助」使其被折叠。 对以上违反社区规范的内容，知乎保留删除恶意内容、对用户予以警告、停用账号的权利。知乎社区规范的全部原则也适用于图片规范： 用户须尊重视频版权所有者，为自己发布的视频内容的版权负责，我们鼓励您注明其出处链接和视频内容的版权协议。知乎保留应版权方要求删除其所有版权的视频的权利。 [1] 如果该视频对于回答该问题至关重要，请给出视频地址并注明「此视频可能会引起您的不适，请谨慎查阅」。", "url": "https://www.zhihu.com/question/20118966"},{"focus": "28228", "read": "1227", "title": "为何「知乎社区」需要主动关注，相关问题才会出现在首页动态中？", "description": "简单的认为在知乎上讨论关于知乎本身的问题会受到限制是不准确的。在知乎，每个用户都是社区的一员。我们鼓励社区通过自发的行为达到各式各样的目标，这已然出现过了很多次，并且还在持续不断地发生。作为知乎团队的一员，我们也欢迎用户提出各式各样的反馈、建议与意见，并且随时保持着开放、透明的态度。那么为什么要限制与知乎相关的内容的传播呢？ 最主要的原因是，在知乎上讨论知乎，会得到一种不公正的放大效应。互联网上，每时每刻都有人在讨论百度、腾讯、苹果等大品牌，也有人在讨论知乎、字节社、Roomba 这样名不见经传的小产品。从相对宏观的角度看，比起大品牌，关于知乎的讨论在整个互联网的话语空间中应该只占非常小的比例。但在知乎上，对知乎的讨论数量要明显多于大多数的著名公司和产品。原因正是，知乎用户中关注知乎的比例要显著高于所有互联网用户中关注知乎的比例。因此应当让关于知乎产品、社区、站务的讨论集中在真正对这些内容有兴趣的人群中来进行。 如果你希望积极参与到社区的建设中，亲身经历知乎社区的成长，那么请关注   或其子话题。目前这个列表包括  、 、 、 、 、 、 、 、  这些话题。「 」是为管理受限话题而创建的特殊话题。以上受限话题均为「知乎社区」的直接子话题，可以在话题结构页查看。请根据自己的兴趣挑选合适的话题关注。 目前站上属于上述内容分类的问题，很多都只是简单绑定了「 」话题。当新加入或对社区规则了解有限的用户这样提问时，请为问题移除「知乎」，添加更具体细分的话题。确保对这些内容兴趣有限的用户不会受到太多的干扰。 如果你对当前关于知乎本身内容讨论的受限话题选取有疑问，欢迎通过提问的方式指出。请在提问时为问题绑定「 」和「 」两个话题。我们会在每次社区讨论达成共识后做出产品调整。", "url": "https://www.zhihu.com/question/20812556/answer/16261621"},{"focus": "123405", "title": "知乎上的图片使用规范有哪些？", "read": "148", "url": "https://www.zhihu.com/question/20064580"},{"focus": "31840", "read": "134", "title": "如何使用知乎的「禁止转载」功能？", "description": "在自己回答的下你会看到一个「设置」按钮，点击后出现下拉菜单，选择「禁止转载」即可将你的回答设置为「禁止转载」。 设置后，「禁止转载」字样会出现在你回答的下方，无论是首页动态、问题页面还是你的个人主页。 同时，回答页面也会出现相应的提示： 第三方不得转载标注了「禁止转载」的内容，除非获得作者的单独授权，并邮件通知知乎（ ），否则均视为侵权。", "url": "https://www.zhihu.com/question/20807001"},{"focus": "194476", "title": "在知乎上进行转载或引用应该注意什么？", "read": "198", "url": "https://www.zhihu.com/question/20258015"},{"focus": "23369", "read": "238", "title": "为什么要给问题添加话题？", "description": "您好，我提了一个问题，是关于留学的，内容是关于美国罗切斯特理工大学平面设计专业的。 我发现，知乎上已经有一些关于这个学校的提问了，但是还没有以这个学校命名的话题。我还发现很多其他美国大学都有以名字命名的话题，搜索查找起学校的问题很方便。所以我想创建一个话题，话题名称就是：罗切斯特理工大学（RIT）。这样再有人想找这个学校的问题，就会比较方便了。 但是我在我提的问题里没有找到添加话题的功能，请问应该如何添加？非常感谢！", "url": "https://www.zhihu.com/question/21544737/answer/106812164"},{"focus": "23369", "read": "238", "title": "为什么要给问题添加话题？", "description": "本回答前半段为简单的说明，详细解释请见后半段。 尽管相似，知乎的「话题」有别于很多其他网站上的「标签」，并非由用户自由创建自由使用。如果话题被合理地添加到问题上，意味着根据社区的共识和使用习惯，一些可能相似的内容被联系在了一起。 知乎通过话题，把你的问题和问题所属领域下的专家用户联系起来，让他们能够找到并回答你的问题。 因此在给问题添加话题时，需要尽量使用准确、细分的话题（如「巧克力」而非「甜品」或「食物」）。 此外可以参考这几个问题： =-= 以下为详细的解释，如果你对话题的各种具体机制感兴趣，请继续阅读。=-= 知乎的全部话题通过父子关系构成一个「 」结构。子话题一般是父话题的细分话题。 如果新提出的问题添加了某个话题，意味着： 由于话题的树形结构，只为问题添加一两个关注人数不多的准确细分的话题并不会导致问题难以被其他用户发现。在部分情形下，甚至会帮助问题被更多的用户看到。 同时，如果用户关注了细分的话题，通常表示用户对相关领域拥有更深入的理解和更大的兴趣。这一点不难理解，相比某个仅仅关注了「设计」话题的用户，一个同时关注了「用户体验设计」「工业设计」「Dieter Rams」「iOS 应用设计」「Holo UI」「响应式设计」的用户更有可能是该细分设计领域的专家。后者更有可能为你的问题提供高质量的回答。 知乎的系统会根据问题添加的话题发掘问题背后隐藏的联系。知乎的搜索、排序、推荐等等算法都依赖于问题添加的话题。添加准确、细分的话题可以让这些算法的结果更加准确。 为了上述机制能够高效运转，知乎上话题的使用有两条基本的原则： 话题不应当是描述性的。「我的问题」「三月提出的问题」这样的话题并不允许使用。不够重要或不能产生持续讨论的话题也不适宜使用，如某人和朋友刚刚组建的乐队名称。话题的创建、删除和使用时应当遵守的具体规则请参见问题： 话题别名是什么？如何合并相似的话题 （问题链接稍后补充）", "url": "https://www.zhihu.com/question/21544737/answer/18567851"},{"focus": "42208", "title": "如何正确使用知乎的「赞同、反对、感谢、没有帮助」功能？", "read": "258", "url": "https://www.zhihu.com/question/19581512"},{"focus": "53890", "read": "2002", "title": "知乎的回答规范有哪些？", "description": "本问题隶属于「知乎官方指南」： -- 如果你对问题本身或别人的答案有自己的看法，你可以通过「评论」来进行，不要把评论当作答案来发布。那样的话，该回答会被其他用户点击「没有帮助」而折叠起来，反而起不到实际效果，也无助于提供高质量的答案。 --------关于回答--------- 当你在回答问题的时候，如果能带着『别人在阅读我的答案时心里会问我 「为什么？」』这个假设，你就能写出更详细、有用的解释和说明。如果你提出了一个观点，请说明你为什么这样认为，这对你的读者将会非常有帮助。 在写答案时，提供一些与问题相关的有价值的信息，对于读者也同样有帮助。 如果你提供了一个其他网页的链接，尽可能介绍一下这个链接指向的内容是什么，这样其他人可以更好地判断是否需要点击这个链接。 没有意义的文字，或者由字符组成的与问题无关图案或表情等，应当避免。", "url": "https://www.zhihu.com/question/19550695"},{"focus": "14011", "read": "25", "title": "什么是「话题经验」？如何添加话题经验？", "description": "本问题隶属于「知乎官方指南」： -- 「话题经验」是表明你在某个领域有特别的经历或见解。 你可以把自己在某个话题中的特别经历或体验用简短的文字写下来。这样当你回答一个与该话题关联的问题时，你的「话题经验」就会像个性签名一样显示在你的姓名旁边。 例如，假设你曾经在苹果公司工作过，那么你可以在「苹果公司（Apple Inc）」这个话题下写下自己的签名「曾在苹果工作过 5 年」，这样当你回答关于苹果公司的问题时候，旁边就会显示你的经历，这样你的答案就更有说服力，其他人也更容易理解。 你可以查看自己已关注的话题，然后添加「话题经验」。（ ）", "url": "https://www.zhihu.com/question/19581611"},{"focus": "20042", "read": "198", "title": "知乎问题的「话题」和「标签」有什么不同？", "description": " 在知乎给问题添加「话题」看上去和写博客时添加「标签」很类似，但两者是不同的。 话题的作用是连接人和问题，它描述的是一个领域。一类有共同主题或属性的问题可以归类到一个话题下。在结构上，它比问题页面要高一级。 如果仔细琢磨下，你会发现这两个动作准确的说应该是「添加『到』话题」和「添加标签」： 在问题：通俗分类法适合知乎么？（ ）中周源有一个很好的比喻： 所以，我们希望用户在创建话题的时候，尽可能让话题常规、易于理解、且不要过于细碎。   偶觉得话题和标签本质上是没什么不同的。 但是话题和”博客里常添加的标签“就有不同了。不同点LS胡维已经讲了。但topic和tag其实本身是没有逻辑关系的，tag只是一种分类方法，而非具体的东东。因此无论quora、stackoverflow、知乎的topic，其实都是tag。 ", "url": "https://www.zhihu.com/question/19551643"},{"focus": "6063", "title": "知乎的网站对 iOS 和 Android 移动终端做了哪些优化？", "read": "69", "url": "https://www.zhihu.com/question/19795266/answer/12991705"},{"focus": "90168", "read": "444", "title": "知乎的问题修改规范有哪些？", "description": "多名神秘联合撰稿人参与起草了这份非官方编辑规范。 (><) 官方能不能将这份草稿加以修正后纳入「知乎指南」呢？ 他们来自五湖四海，他们来自知乎的各个角落，他们修改过的问题过千，他们的目标是——没有蛀牙！哦喊错台词了……他们的目标是——没有垃圾问题，只有待修改问题…… 欢迎挑错，欢迎吐槽，欢迎留言加盟！ 【必备：你一定常常遇到……】 【高阶：万一你遇到……】", "url": "https://www.zhihu.com/question/20414919/answer/15077970"},{"focus": "17743", "read": "54", "title": "知乎上的视频使用规范有哪些？", "description": "本问题隶属于「知乎官方指南」： -- 视频是一种信息量巨大且生动有趣的媒介，与图片功能一样，知乎的视频功能也是为了更好的满足创造高质量的内容这一目标。 当你在回答问题时，如果有合适的视频内容可以提供很多文字或图片无法提供或难以提供的信息和内容，这是我们希望的使用视频功能的最佳场景。 使用视频请注意，知乎上不允许： 一、上传违法相关法律法规和社区规范的视频 对上述内容，知乎鼓励用户举报，方便管理员及时发现和处理。 二、上传视频与问题无关，没有提供针对问题的有价值的信息 对上述内容，知乎鼓励用户点击「没有帮助」使其被折叠。 对以上违反社区规范的内容，知乎保留删除恶意内容、对用户予以警告、停用账号的权利。知乎社区规范的全部原则也适用于图片规范： 用户须尊重视频版权所有者，为自己发布的视频内容的版权负责，我们鼓励您注明其出处链接和视频内容的版权协议。知乎保留应版权方要求删除其所有版权的视频的权利。 [1] 如果该视频对于回答该问题至关重要，请给出视频地址并注明「此视频可能会引起您的不适，请谨慎查阅」。", "url": "https://www.zhihu.com/question/20118966/answer/95070754"},{"focus": "123405", "title": "知乎上的图片使用规范有哪些？", "read": "148", "url": "https://www.zhihu.com/question/20064580/answer/95070652"},{"focus": "194476", "title": "在知乎上进行转载或引用应该注意什么？", "read": "198", "url": "https://www.zhihu.com/question/20258015/answer/72942383"},{"focus": "42208", "title": "如何正确使用知乎的「赞同、反对、感谢、没有帮助」功能？", "read": "258", "url": "https://www.zhihu.com/question/19581512/answer/102022417"},{"focus": "53890", "read": "2002", "title": "知乎的回答规范有哪些？", "description": "本问题隶属于「知乎官方指南」： -- 如果你对问题本身或别人的答案有自己的看法，你可以通过「评论」来进行，不要把评论当作答案来发布。那样的话，该回答会被其他用户点击「没有帮助」而折叠起来，反而起不到实际效果，也无助于提供高质量的答案。 --------关于回答--------- 当你在回答问题的时候，如果能带着『别人在阅读我的答案时心里会问我 「为什么？」』这个假设，你就能写出更详细、有用的解释和说明。如果你提出了一个观点，请说明你为什么这样认为，这对你的读者将会非常有帮助。 在写答案时，提供一些与问题相关的有价值的信息，对于读者也同样有帮助。 如果你提供了一个其他网页的链接，尽可能介绍一下这个链接指向的内容是什么，这样其他人可以更好地判断是否需要点击这个链接。 没有意义的文字，或者由字符组成的与问题无关图案或表情等，应当避免。", "url": "https://www.zhihu.com/question/19550695/answer/95070154"},{"focus": "14011", "read": "25", "title": "什么是「话题经验」？如何添加话题经验？", "description": "本问题隶属于「知乎官方指南」： -- 「话题经验」是表明你在某个领域有特别的经历或见解。 你可以把自己在某个话题中的特别经历或体验用简短的文字写下来。这样当你回答一个与该话题关联的问题时，你的「话题经验」就会像个性签名一样显示在你的姓名旁边。 例如，假设你曾经在苹果公司工作过，那么你可以在「苹果公司（Apple Inc）」这个话题下写下自己的签名「曾在苹果工作过 5 年」，这样当你回答关于苹果公司的问题时候，旁边就会显示你的经历，这样你的答案就更有说服力，其他人也更容易理解。 你可以查看自己已关注的话题，然后添加「话题经验」。（ ）", "url": "https://www.zhihu.com/question/19581611/answer/95070030"},{"focus": "31840", "read": "134", "title": "如何使用知乎的「禁止转载」功能？", "description": "在自己回答的下你会看到一个「设置」按钮，点击后出现下拉菜单，选择「禁止转载」即可将你的回答设置为「禁止转载」。 设置后，「禁止转载」字样会出现在你回答的下方，无论是首页动态、问题页面还是你的个人主页。 同时，回答页面也会出现相应的提示： 第三方不得转载标注了「禁止转载」的内容，除非获得作者的单独授权，并邮件通知知乎（ ），否则均视为侵权。", "url": "https://www.zhihu.com/question/20807001/answer/16431587"},{"focus": "20042", "read": "198", "title": "知乎问题的「话题」和「标签」有什么不同？", "description": " 偶觉得话题和标签本质上是没什么不同的。 但是话题和”博客里常添加的标签“就有不同了。不同点LS胡维已经讲了。但topic和tag其实本身是没有逻辑关系的，tag只是一种分类方法，而非具体的东东。因此无论quora、stackoverflow、知乎的topic，其实都是tag。 ", "url": "https://www.zhihu.com/question/19551643/answer/12244206"},{"focus": "3990", "read": "22", "title": "如何为话题添加描述？", "description": "话题的作用是 。知乎上话题的使用有两条基本的原则： 简而言之，让你的话题可以让阅读者更加详细、清楚的了解你的表达。", "url": "https://www.zhihu.com/question/24213587"},{"focus": "14428", "read": "77", "title": "哪些话题可以被创建出来，哪些应当被删除？", "description": "话题的作用是 。知乎上话题的使用有两条基本的原则： 话题应该在标题和说明的基础上对问题提供额外的信息。「我的问题」「三月提出的问题」这样的描述性的话题并不允许使用。 具体到什么时候在什么情况下适合创建一个新的话题，不妨这样来看。 假设回到知乎早期，全站只有几百个问题。这时不需要话题，用户也可以很轻松的找到想找的内容。 随着问题数量增加，直接在列表中找到内容开始变困难。但是从头把所有问题看一遍仍然不需要太长时间。我们发现，大约有三分之二的内容可能是关于互联网、创业、自然科学、文学的，其他所有内容占了剩下的不到三分之一。也就表示只需要七八个话题就可以对全站的内容进行大致的分类，每个类别和没有分类的内容都仍然只有几百个，可以很方便地查询和阅读。 问题数继续增加，新的话题也被创建出来，通过几十个话题仍然可以对全站的绝大部分内容进行分类。这次的问题是，有些讨论较多的领域，单个话题下就会有上千个问题，再一次变得无法浏览。于是有的用户不再使用这些大话题，转而在问题上使用新建的细分话题。由于 的存在，原本关注大话题的用户也能看到这些新提出的问题。 相似的过程反复进行，每当某个话题下的讨论逐渐丰富起来，其中的内容也呈现出某种自然的分类方式时，新的话题就被创建出来。全站的问题能够始终以接近的粒度被分类组织在话题树中。 上面描述的是一个相对理想的过程。目前知乎上的数万个话题存在很多命名和使用混乱的情况，也有很多并没有合理地和整个话题结构连接在一起。我们近期也会在完善相关规则后，尝试对全部话题和话题结构重新进行梳理。 毫无疑问，这棵话题树还在持续的生长与演变。一言蔽之，判断一个话题的存在是否合理，不是看它代表的事物和概念是否重要，而要看知乎上是否已经出现或很快会出现围绕相关内容的持续讨论。 建议知乎管理者重新定位话题。 话题应该是有利于用户搜索，不必过分限制，必要时整理归并就行了。 话题一般不必关闭，但可以定级，根据人气和专家评估升级。", "url": "https://www.zhihu.com/question/21545188"},{"focus": "27339", "read": "868", "title": "什么是合理的话题结构？", "description": "问题「 」已经对话题父子结构的使用做出了简单的介绍。 话题结构是由社区通过公共编辑创建与维护的。本回答会对话题机制进行具体的说明。 知乎的全部话题构成一个有根、无循环、有向图。可以理解为是允许节点入度大于 1 的「树」（允许多个父节点），也即两个节点之间可能有多条路径，存在树枝交叉的「树」。 包括根节点在内的三层底层话题会由知乎站方决定，不对用户开放话题结构的修改。 是让每个话题页上都能够全面集中地显示相关领域下的内容。三层以内子话题中的问题，都会显示在父话题页面上。 对于已经存在的话题，编辑父子结构时首先应当考虑的是，子话题中的问题是否是关注父话题的用户真正关心的。如果是为话题创建新的子话题，则要确保子话题是对父话题现有内容的某种分类，并且在未来能够出现持续的讨论。 没有必要在关于一个细分领域的讨论出现前就把子话题创建出来。如果在某个话题下，有些问题很明显的属于一类，这时候就该为这些问题创建一个合适的子话题了。 有些分类性质的话题，在话题结构中是必要的，但是关于这些话题本身的讨论会相对有限。此时可以把它们设置为「弱节点」，则父话题上的问题来源会直接显示为更下一级的子话题。 「英语」「法语」「粤语」「乌尔都语」等数十乃至数百种语言不可能直接添加为「语言」话题子话题，而是会通过「印欧语系」「汉语」等中间级话题来分类。将「印欧语系」设置为弱节点后，在「语言」话题页上，绑定「英语」话题的问题就会直接显示为来自「英语」。 话题父子结构逐级继承，关系链达到一定长度后，可能会失去内容上的相关性，比如「动物 > 人 > 人际关系 > 社交 > 社交网络 > Facebook」。通常三层继承关系的限制能够避免这个问题的出现，但如果要限制三层以内子话题内容的显示，就可以使用「弱关系」。 假设有话题关系「A > B > C」， A-B 为弱关系，那么绑定了 B 的问题会在 A 话题页显示，绑定了 C 的问题则不会显示。 任何情况下，直接子话题下的问题都会进入父话题页，不会受到弱关系影响。 目前部分话题编辑操作只能由管理员进行。后续功能完善后会逐步向社区用户开放权限。 弱关系和强关系的原因是什么呢？ 如果不加以区分， 会混淆包含与种属关系 包含：动物 > 人  人际关系 > 社交  社交网络 > Facebook 种属：人 > 人际关系  社交 > 社交网络", "url": "https://www.zhihu.com/question/21544822"},{"focus": "20042", "read": "198", "title": "知乎问题的「话题」和「标签」有什么不同？", "description": " 在知乎给问题添加「话题」看上去和写博客时添加「标签」很类似，但两者是不同的。 话题的作用是连接人和问题，它描述的是一个领域。一类有共同主题或属性的问题可以归类到一个话题下。在结构上，它比问题页面要高一级。 如果仔细琢磨下，你会发现这两个动作准确的说应该是「添加『到』话题」和「添加标签」： 在问题：通俗分类法适合知乎么？（ ）中周源有一个很好的比喻： 所以，我们希望用户在创建话题的时候，尽可能让话题常规、易于理解、且不要过于细碎。 ", "url": "https://www.zhihu.com/question/19551643/answer/12204504"},{"focus": "30713", "read": "79", "title": "如果有用户恶意或胡乱修改问题怎么办？", "description": " ", "url": "https://www.zhihu.com/question/19551267"},{"focus": "14223", "read": "116", "title": "知乎上的话题父子关系有何作用？", "description": "知乎上，大的话题一般有很多的关注者，但可能仅仅是对这个话题有宽泛的兴趣；细分话题的关注者可能较少，但他们通常比一般人对相关领域有更深入的了解。添加了某个子话题的问题会同时在父话题页面上出现，从而有可能被没有关注这个话题的用户发现。 这样可以带来几个好处： 刚开始使用知乎时，你可能对很多领域都有宽泛的兴趣。比如我关注了「历史」和「自然科学」。随着使用和阅读，我慢慢对这两个领域有了更深的了解，发现和历史相关的内容里，我对于「西方历史」和「历史人物」有着更大的兴趣，而对经常出现在历史话题问题中的「中国近代史」不太感兴趣。于是我可以进一步关注「西方历史」和「历史人物」，参与更多关于这二者的讨论。以后我还有可能发现西方历史和历史人物中对我有更大吸引力的更深入的内容。自然科学方面也相似，我很快发现「物理」下的「量子物理」和「电磁学」才是真正令我着迷的所在。 父子话题结构可以帮助用户循序渐进的了解、参与知乎上的相关内容和相关讨论。我相信在知乎，每个人都会持续地面对令人激动的新发现。 话题结构是由社区通过公共编辑创建与维护的。修改父子关系时，需要保证来自子话题的内容是关注父话题的用户所感兴趣的。具体的规则请参考「 」。 全场最佳！", "url": "https://www.zhihu.com/question/21544795"},{"focus": "31819", "read": "164", "title": "在知乎上添加话题有哪些规范？需要注意哪些？", "description": "本问题隶属于「知乎官方指南」： 话题的首要目的是连接人和问题，在创建话题时应尽可能避免重复和混乱，使话题保持常规、准确，易于理解并与问题主题直接相关。下面是一些例子和需要注意的地方： ", "url": "https://www.zhihu.com/question/19581435"},{"focus": "41646", "read": "280", "title": "知乎用上下箭头来表示「赞同」和「反对」是不是一个好主意？", "description": " UI设计上确实比较不容易理解。  建议在“感谢”的前面加上“赞成 反对”的链接，同时保留现在左边的箭头。 更新： OK，展开来讨论一下这个问题吧。 1、界面空间是有限的，某些内容可以显示的不那么明显。不重要的内容可以放的不显眼，用户需要时会去找的内容也可以不显眼(好找就行)。 2、界面上的每个一个像素，每个一个文字，都应该让大部分用户一看就明白是什么意思。网站的界面设计无法是“猜猜看”、“试试看”的感觉，一定需要很直观的表达其含义。 比如，链接就应该一看就知道那是链接，而不是非得把鼠标放上去才知道那个地方是不是有链接。 3、某些实在无法用文字或者图形直观表达其含义的界面内容，可以让用户去学习。但，一定要有引导用户去学习的明确指示或说明。 其实上面说的这些通用原则，是设计师应该具备的基本素质。大家做的都不够好。支付宝做的也很糟糕。 回过来说知乎的这两个箭头： 1、答案区的信息结构问题 “投票”、“评论”、“感谢”、“没帮助”、“时间”，这五个内容虽然都是针对答案的。但，也有所区别。“投票”其实是影响全局的一个操作。 把这个单独放在内容的左侧，即可以清楚的表达关系，也可以让其更突出一些。 关于“答案总结”、“投票”的优先级问题 # 很明显“撰写答案总结”这事，没多少人会干。运营的同学也并想方设法引导用户去做答案总结了，甚至可以考虑干脆去掉这个功能。想想办法看能不能将“撰写答案总结”和“问题描述”进行合并。 #“撰写答案总结”使用率低，就会转过来提高了用户投票的重要性。因为长期来讲，把最有用的答案排到最前面，是问答网站的一个关键细节，可以更好的保证后来者的体验。运营的同学应该好好想办法引导用户多去投票。产品设计上可以考虑把支持、反对直接写到现在的两个箭头上   这个功能我看了一周后才敢尝试，然后赫然发现它和我想的不一样——我想的是……其实也说不清，但没想到是加减票数，感觉是，哈？这也行？上下箭头按钮在WINDOWS上见的最多的是滚动条里的上下，所以我会开始以为是切换名字或者点击后某个东西会上下滚动，或者猜测是类似豆瓣影评里的展开/收起。好在学习成本并不高，一次之后就明白了是加减票数，但总觉得有更好的办法来表达。另外，还是说道鼠标移动距离的问题，如果大多数是右撇子的话，我的鼠标光标基本停留在内容框的右侧（因为离滚动条更近一些），所以如果每次增减投票，我都非要仿佛钢琴演奏里的左右手交叉跨越的感觉去够最左边的上下箭头，已经有点不方便了，更何况这种斜着过来控制的时候，左右并排的排列，我更容易推动鼠标的滑动——因为之前我已经把鼠标从右侧大老远的劳驾到左边来了，但是现在的上下安排就让我需要集中精力来瞄准Y轴，选择“上”或者“下”……是否这么设计的目的是，故意让我不能随便大喇喇的投票，从而逼我更认真？ ", "url": "https://www.zhihu.com/question/19562019"},{"focus": "97903", "read": "336", "title": "知乎的「赞同」和「感谢」功能，各在什么情况下使用才合适？", "description": " 使用“赞同”时，我利用自己的知识来肯定并担保这个人的回答，所以我也直接参与到了各条答案的排名当中，和大家一起间接提供最好的答案。 使用“感谢作者”时，我往往是看到了让人赞叹的精彩答案，但自己对其并无大多了解，所以无法去肯定或担保，所以就只能感谢一下作者而不去影响答案的排名。 有时，有一些精彩的答案尽管在我的知识范围之内（或者是我能轻易查证或推理得出），但仍旧让人赞叹不已，这时我就同时“赞同”和“感谢作者”了。 更新： 这些天突然发现有时需要靠“赞同”来传播一些有价值的特殊信息，比如知乎的一些重要消息（头像上传暂停之类），或者刚刚出现的一批“知乎……有那些……（人）？”。这时，确实有必要点“赞同”来传播信息，但和我对“赞同”的理解又不太一样了。 这让“赞同”票的功能增加了，不那么纯粹了，但我也觉得没有必要单独提供一个“分享”功能。这让我有些困惑。  回答者说出了我想说的； 回答者说出了我想知道的。 ", "url": "https://www.zhihu.com/question/19557420"},{"focus": "3990", "read": "22", "title": "如何为话题添加描述？", "description": "简而言之，让你的话题可以让阅读者更加详细、清楚的了解你的表达。", "url": "https://www.zhihu.com/question/24213587/answer/104871626"},{"focus": "14428", "read": "77", "title": "哪些话题可以被创建出来，哪些应当被删除？", "description": "建议知乎管理者重新定位话题。 话题应该是有利于用户搜索，不必过分限制，必要时整理归并就行了。 话题一般不必关闭，但可以定级，根据人气和专家评估升级。", "url": "https://www.zhihu.com/question/21545188/answer/92436081"},{"focus": "14428", "read": "77", "title": "哪些话题可以被创建出来，哪些应当被删除？", "description": "话题的作用是 。知乎上话题的使用有两条基本的原则： 话题应该在标题和说明的基础上对问题提供额外的信息。「我的问题」「三月提出的问题」这样的描述性的话题并不允许使用。 具体到什么时候在什么情况下适合创建一个新的话题，不妨这样来看。 假设回到知乎早期，全站只有几百个问题。这时不需要话题，用户也可以很轻松的找到想找的内容。 随着问题数量增加，直接在列表中找到内容开始变困难。但是从头把所有问题看一遍仍然不需要太长时间。我们发现，大约有三分之二的内容可能是关于互联网、创业、自然科学、文学的，其他所有内容占了剩下的不到三分之一。也就表示只需要七八个话题就可以对全站的内容进行大致的分类，每个类别和没有分类的内容都仍然只有几百个，可以很方便地查询和阅读。 问题数继续增加，新的话题也被创建出来，通过几十个话题仍然可以对全站的绝大部分内容进行分类。这次的问题是，有些讨论较多的领域，单个话题下就会有上千个问题，再一次变得无法浏览。于是有的用户不再使用这些大话题，转而在问题上使用新建的细分话题。由于 的存在，原本关注大话题的用户也能看到这些新提出的问题。 相似的过程反复进行，每当某个话题下的讨论逐渐丰富起来，其中的内容也呈现出某种自然的分类方式时，新的话题就被创建出来。全站的问题能够始终以接近的粒度被分类组织在话题树中。 上面描述的是一个相对理想的过程。目前知乎上的数万个话题存在很多命名和使用混乱的情况，也有很多并没有合理地和整个话题结构连接在一起。我们近期也会在完善相关规则后，尝试对全部话题和话题结构重新进行梳理。 毫无疑问，这棵话题树还在持续的生长与演变。一言蔽之，判断一个话题的存在是否合理，不是看它代表的事物和概念是否重要，而要看知乎上是否已经出现或很快会出现围绕相关内容的持续讨论。", "url": "https://www.zhihu.com/question/21545188/answer/18569157"},{"focus": "27339", "read": "868", "title": "什么是合理的话题结构？", "description": "弱关系和强关系的原因是什么呢？ 如果不加以区分， 会混淆包含与种属关系 包含：动物 > 人  人际关系 > 社交  社交网络 > Facebook 种属：人 > 人际关系  社交 > 社交网络", "url": "https://www.zhihu.com/question/21544822/answer/69921942"},{"focus": "2229", "read": "93", "title": "通俗分类法适合知乎么？", "description": " 分众分类法（Folksonomy）不适合知乎，知乎采用的是本体论模型（ Ontology）来建立共享话题目录，两者主要区别如下： 通俗的说，知乎上所有的问题页面都通过话题（Topic）来组织，而非标签（tag），两者的区别类似于树干和树叶的关系。你可以通过主干到支干，然后找到某个问题，也可以反过来，追溯一个问题和其它问题，话题的关系。 所有的树干汇集起来就是知乎在信息架构上的语义层，树干和树干是相互成长的一个整体，例如，从话题「知乎」出发，可以漫游到「中国互联网」「创业」和「问答类网站」这些更大的领域，而从「创业」出发，你几乎可以找到和创业有关的所有问题页面。 ", "url": "https://www.zhihu.com/question/19551306"},{"focus": "30713", "read": "79", "title": "如果有用户恶意或胡乱修改问题怎么办？", "description": " ", "url": "https://www.zhihu.com/question/19551267/answer/12203600"},{"focus": "2254", "read": "5", "title": "怎样查看我已经关注的话题？", "description": " 点击到你的个人主页，在页面右上方可以看到自己「关注 N 个话题」，点击该链接就可以看到你关注的所有话题了。 或者访问：  /topics（将姓名修改成你自己的地址，例如我的是   ） ", "url": "https://www.zhihu.com/question/19579664"},{"focus": "14223", "read": "116", "title": "知乎上的话题父子关系有何作用？", "description": "全场最佳！", "url": "https://www.zhihu.com/question/21544795/answer/134636649"},{"focus": "31819", "read": "164", "title": "在知乎上添加话题有哪些规范？需要注意哪些？", "description": "本问题隶属于「知乎官方指南」： 话题的首要目的是连接人和问题，在创建话题时应尽可能避免重复和混乱，使话题保持常规、准确，易于理解并与问题主题直接相关。下面是一些例子和需要注意的地方： ", "url": "https://www.zhihu.com/question/19581435/answer/95069548"},{"focus": "10972", "read": "39", "title": "如何给问题合理地添加话题？", "description": "为了让内容传播更加畅通，在知乎添加话题请遵从以下原则： 如果在使用知乎时发现不合理使用的话题，请帮助修改问题。 [1]: 目前知乎上存在一类「标签类话题」，由于历史原因而保留下来没有删除，应当尽量避免使用这些话题。", "url": "https://www.zhihu.com/question/21544783"},{"focus": "41646", "read": "280", "title": "知乎用上下箭头来表示「赞同」和「反对」是不是一个好主意？", "description": " UI设计上确实比较不容易理解。  建议在“感谢”的前面加上“赞成 反对”的链接，同时保留现在左边的箭头。 更新： OK，展开来讨论一下这个问题吧。 1、界面空间是有限的，某些内容可以显示的不那么明显。不重要的内容可以放的不显眼，用户需要时会去找的内容也可以不显眼(好找就行)。 2、界面上的每个一个像素，每个一个文字，都应该让大部分用户一看就明白是什么意思。网站的界面设计无法是“猜猜看”、“试试看”的感觉，一定需要很直观的表达其含义。 比如，链接就应该一看就知道那是链接，而不是非得把鼠标放上去才知道那个地方是不是有链接。 3、某些实在无法用文字或者图形直观表达其含义的界面内容，可以让用户去学习。但，一定要有引导用户去学习的明确指示或说明。 其实上面说的这些通用原则，是设计师应该具备的基本素质。大家做的都不够好。支付宝做的也很糟糕。 回过来说知乎的这两个箭头： 1、答案区的信息结构问题 “投票”、“评论”、“感谢”、“没帮助”、“时间”，这五个内容虽然都是针对答案的。但，也有所区别。“投票”其实是影响全局的一个操作。 把这个单独放在内容的左侧，即可以清楚的表达关系，也可以让其更突出一些。 关于“答案总结”、“投票”的优先级问题 # 很明显“撰写答案总结”这事，没多少人会干。运营的同学也并想方设法引导用户去做答案总结了，甚至可以考虑干脆去掉这个功能。想想办法看能不能将“撰写答案总结”和“问题描述”进行合并。 #“撰写答案总结”使用率低，就会转过来提高了用户投票的重要性。因为长期来讲，把最有用的答案排到最前面，是问答网站的一个关键细节，可以更好的保证后来者的体验。运营的同学应该好好想办法引导用户多去投票。产品设计上可以考虑把支持、反对直接写到现在的两个箭头上 ", "url": "https://www.zhihu.com/question/19562019/answer/12228254"},{"focus": "41646", "read": "280", "title": "知乎用上下箭头来表示「赞同」和「反对」是不是一个好主意？", "description": " 这个功能我看了一周后才敢尝试，然后赫然发现它和我想的不一样——我想的是……其实也说不清，但没想到是加减票数，感觉是，哈？这也行？上下箭头按钮在WINDOWS上见的最多的是滚动条里的上下，所以我会开始以为是切换名字或者点击后某个东西会上下滚动，或者猜测是类似豆瓣影评里的展开/收起。好在学习成本并不高，一次之后就明白了是加减票数，但总觉得有更好的办法来表达。另外，还是说道鼠标移动距离的问题，如果大多数是右撇子的话，我的鼠标光标基本停留在内容框的右侧（因为离滚动条更近一些），所以如果每次增减投票，我都非要仿佛钢琴演奏里的左右手交叉跨越的感觉去够最左边的上下箭头，已经有点不方便了，更何况这种斜着过来控制的时候，左右并排的排列，我更容易推动鼠标的滑动——因为之前我已经把鼠标从右侧大老远的劳驾到左边来了，但是现在的上下安排就让我需要集中精力来瞄准Y轴，选择“上”或者“下”……是否这么设计的目的是，故意让我不能随便大喇喇的投票，从而逼我更认真？ ", "url": "https://www.zhihu.com/question/19562019/answer/12228798"},{"focus": "69260", "read": "7513", "title": "怎样删除一个自己提出的问题？", "description": "本问题隶属于「知乎官方指南」： --", "url": "https://www.zhihu.com/question/19555326"},{"focus": "97903", "read": "336", "title": "知乎的「赞同」和「感谢」功能，各在什么情况下使用才合适？", "description": "回答者说出了我想说的； 回答者说出了我想知道的。 ", "url": "https://www.zhihu.com/question/19557420/answer/12217138"},{"focus": "49083", "read": "153", "title": "为什么知乎鼓励让问题减少个人特色？", "description": "本问题隶属于「知乎官方指南」： 首先，我们替知乎未来的用户感谢你。 你可能会认为：我在知乎上提了一个问题，只要能得到好的解答，按照我自己喜欢的方式来提问有何不可呢？ 其实，在你提出问题的同时，也是在帮助很多有同样疑问的人道出了这个问题。如果有人给你提的问题一个很好的答案，他不仅是在帮助你，也是在帮助未来可能会遇到同样问题的人。 你可能注意到了，同一个问题，不同的问法，或者不同的人问，都会得到不同的答案。 这恰恰是我们为什么要减少问题的个人特色的原因，因为我们希望，最终针对某一个问题的高质量的答案能够尽可能地集中，而不是分散到很多个页面——事实上，互联网上有很多的高质量的内容，但它们散落在各种地方，被庞杂的互联网所稀释。 试想一下，如果同样的问题，大家都去问，最终答案就会散落在很多不同的页面。以后当有人遇到同样问题了，他就要到很多个页面去查找，去判断哪一个答案更好。这与当前用搜索引擎查找信息并没有区别。 这也是为什么我们： - 最后补充一下，以上是针对「问题」本身。 关于「回答」，因为每个人的知识、经历和体验都各有不同，所以，你可以按照自己喜欢的方式去回答。回答的乐趣在于，可以帮助他人。 知乎提问规范： 知乎问题编辑规范：", "url": "https://www.zhihu.com/question/19552850"},{"focus": "27440", "read": "108", "title": "为什么知乎的问题页面不强调显示提问人的名字？", "description": "本问题隶属于「知乎官方指南」： -- 还可查看：", "url": "https://www.zhihu.com/question/19550674"},{"focus": "97903", "read": "336", "title": "知乎的「赞同」和「感谢」功能，各在什么情况下使用才合适？", "description": " 使用“赞同”时，我利用自己的知识来肯定并担保这个人的回答，所以我也直接参与到了各条答案的排名当中，和大家一起间接提供最好的答案。 使用“感谢作者”时，我往往是看到了让人赞叹的精彩答案，但自己对其并无大多了解，所以无法去肯定或担保，所以就只能感谢一下作者而不去影响答案的排名。 有时，有一些精彩的答案尽管在我的知识范围之内（或者是我能轻易查证或推理得出），但仍旧让人赞叹不已，这时我就同时“赞同”和“感谢作者”了。 更新： 这些天突然发现有时需要靠“赞同”来传播一些有价值的特殊信息，比如知乎的一些重要消息（头像上传暂停之类），或者刚刚出现的一批“知乎……有那些……（人）？”。这时，确实有必要点“赞同”来传播信息，但和我对“赞同”的理解又不太一样了。 这让“赞同”票的功能增加了，不那么纯粹了，但我也觉得没有必要单独提供一个“分享”功能。这让我有些困惑。 ", "url": "https://www.zhihu.com/question/19557420/answer/12217151"},{"focus": "14223", "read": "116", "title": "知乎上的话题父子关系有何作用？", "description": "知乎上，大的话题一般有很多的关注者，但可能仅仅是对这个话题有宽泛的兴趣；细分话题的关注者可能较少，但他们通常比一般人对相关领域有更深入的了解。添加了某个子话题的问题会同时在父话题页面上出现，从而有可能被没有关注这个话题的用户发现。 这样可以带来几个好处： 刚开始使用知乎时，你可能对很多领域都有宽泛的兴趣。比如我关注了「历史」和「自然科学」。随着使用和阅读，我慢慢对这两个领域有了更深的了解，发现和历史相关的内容里，我对于「西方历史」和「历史人物」有着更大的兴趣，而对经常出现在历史话题问题中的「中国近代史」不太感兴趣。于是我可以进一步关注「西方历史」和「历史人物」，参与更多关于这二者的讨论。以后我还有可能发现西方历史和历史人物中对我有更大吸引力的更深入的内容。自然科学方面也相似，我很快发现「物理」下的「量子物理」和「电磁学」才是真正令我着迷的所在。 父子话题结构可以帮助用户循序渐进的了解、参与知乎上的相关内容和相关讨论。我相信在知乎，每个人都会持续地面对令人激动的新发现。 话题结构是由社区通过公共编辑创建与维护的。修改父子关系时，需要保证来自子话题的内容是关注父话题的用户所感兴趣的。具体的规则请参考「 」。", "url": "https://www.zhihu.com/question/21544795/answer/18568073"},{"focus": "27339", "read": "868", "title": "什么是合理的话题结构？", "description": "问题「 」已经对话题父子结构的使用做出了简单的介绍。 话题结构是由社区通过公共编辑创建与维护的。本回答会对话题机制进行具体的说明。 知乎的全部话题构成一个有根、无循环、有向图。可以理解为是允许节点入度大于 1 的「树」（允许多个父节点），也即两个节点之间可能有多条路径，存在树枝交叉的「树」。 包括根节点在内的三层底层话题会由知乎站方决定，不对用户开放话题结构的修改。 是让每个话题页上都能够全面集中地显示相关领域下的内容。三层以内子话题中的问题，都会显示在父话题页面上。 对于已经存在的话题，编辑父子结构时首先应当考虑的是，子话题中的问题是否是关注父话题的用户真正关心的。如果是为话题创建新的子话题，则要确保子话题是对父话题现有内容的某种分类，并且在未来能够出现持续的讨论。 没有必要在关于一个细分领域的讨论出现前就把子话题创建出来。如果在某个话题下，有些问题很明显的属于一类，这时候就该为这些问题创建一个合适的子话题了。 有些分类性质的话题，在话题结构中是必要的，但是关于这些话题本身的讨论会相对有限。此时可以把它们设置为「弱节点」，则父话题上的问题来源会直接显示为更下一级的子话题。 「英语」「法语」「粤语」「乌尔都语」等数十乃至数百种语言不可能直接添加为「语言」话题子话题，而是会通过「印欧语系」「汉语」等中间级话题来分类。将「印欧语系」设置为弱节点后，在「语言」话题页上，绑定「英语」话题的问题就会直接显示为来自「英语」。 话题父子结构逐级继承，关系链达到一定长度后，可能会失去内容上的相关性，比如「动物 > 人 > 人际关系 > 社交 > 社交网络 > Facebook」。通常三层继承关系的限制能够避免这个问题的出现，但如果要限制三层以内子话题内容的显示，就可以使用「弱关系」。 假设有话题关系「A > B > C」， A-B 为弱关系，那么绑定了 B 的问题会在 A 话题页显示，绑定了 C 的问题则不会显示。 任何情况下，直接子话题下的问题都会进入父话题页，不会受到弱关系影响。 目前部分话题编辑操作只能由管理员进行。后续功能完善后会逐步向社区用户开放权限。", "url": "https://www.zhihu.com/question/21544822/answer/18569040"},{"focus": "3990", "read": "22", "title": "如何为话题添加描述？", "description": "话题的作用是 。知乎上话题的使用有两条基本的原则：", "url": "https://www.zhihu.com/question/24213587/answer/27043916"},{"focus": "2229", "read": "93", "title": "通俗分类法适合知乎么？", "description": " 分众分类法（Folksonomy）不适合知乎，知乎采用的是本体论模型（ Ontology）来建立共享话题目录，两者主要区别如下： 通俗的说，知乎上所有的问题页面都通过话题（Topic）来组织，而非标签（tag），两者的区别类似于树干和树叶的关系。你可以通过主干到支干，然后找到某个问题，也可以反过来，追溯一个问题和其它问题，话题的关系。 所有的树干汇集起来就是知乎在信息架构上的语义层，树干和树干是相互成长的一个整体，例如，从话题「知乎」出发，可以漫游到「中国互联网」「创业」和「问答类网站」这些更大的领域，而从「创业」出发，你几乎可以找到和创业有关的所有问题页面。 ", "url": "https://www.zhihu.com/question/19551306/answer/12203738"},{"focus": "2254", "read": "5", "title": "怎样查看我已经关注的话题？", "description": " 点击到你的个人主页，在页面右上方可以看到自己「关注 N 个话题」，点击该链接就可以看到你关注的所有话题了。 或者访问：  /topics（将姓名修改成你自己的地址，例如我的是   ） ", "url": "https://www.zhihu.com/question/19579664/answer/12281185"},{"focus": "90168", "title": "知乎的问题修改规范有哪些？", "read": "444", "url": "https://www.zhihu.com/question/20414919/answer/95068251"},{"focus": "10972", "read": "39", "title": "如何给问题合理地添加话题？", "description": "为了让内容传播更加畅通，在知乎添加话题请遵从以下原则： 如果在使用知乎时发现不合理使用的话题，请帮助修改问题。 [1]: 目前知乎上存在一类「标签类话题」，由于历史原因而保留下来没有删除，应当尽量避免使用这些话题。", "url": "https://www.zhihu.com/question/21544783/answer/18568036"},{"focus": "69260", "read": "7513", "title": "怎样删除一个自己提出的问题？", "description": "本问题隶属于「知乎官方指南」： --", "url": "https://www.zhihu.com/question/19555326/answer/95069439"},{"focus": "49083", "read": "153", "title": "为什么知乎鼓励让问题减少个人特色？", "description": "本问题隶属于「知乎官方指南」： 首先，我们替知乎未来的用户感谢你。 你可能会认为：我在知乎上提了一个问题，只要能得到好的解答，按照我自己喜欢的方式来提问有何不可呢？ 其实，在你提出问题的同时，也是在帮助很多有同样疑问的人道出了这个问题。如果有人给你提的问题一个很好的答案，他不仅是在帮助你，也是在帮助未来可能会遇到同样问题的人。 你可能注意到了，同一个问题，不同的问法，或者不同的人问，都会得到不同的答案。 这恰恰是我们为什么要减少问题的个人特色的原因，因为我们希望，最终针对某一个问题的高质量的答案能够尽可能地集中，而不是分散到很多个页面——事实上，互联网上有很多的高质量的内容，但它们散落在各种地方，被庞杂的互联网所稀释。 试想一下，如果同样的问题，大家都去问，最终答案就会散落在很多不同的页面。以后当有人遇到同样问题了，他就要到很多个页面去查找，去判断哪一个答案更好。这与当前用搜索引擎查找信息并没有区别。 这也是为什么我们： - 最后补充一下，以上是针对「问题」本身。 关于「回答」，因为每个人的知识、经历和体验都各有不同，所以，你可以按照自己喜欢的方式去回答。回答的乐趣在于，可以帮助他人。 知乎提问规范： 知乎问题编辑规范：", "url": "https://www.zhihu.com/question/19552850/answer/95069326"},{"focus": "27440", "read": "108", "title": "为什么知乎的问题页面不强调显示提问人的名字？", "description": "本问题隶属于「知乎官方指南」： -- 还可查看：", "url": "https://www.zhihu.com/question/19550674/answer/95069183"},{"focus": "2303", "read": "6", "title": "在知乎上给城市话题命名有什么惯例？", "description": " 对于那些非常著名的城市，就不用标记它所在的国家或省/州了。例如：   北京——不用“北京市” 杭州——不用“浙江杭州” 巴黎——不用 “巴黎（法国）” 纽约——不用“美国纽约”   而一些较小的城市（比如省会级以下的城市），最好用括号注明所在的省或州，例如「湖州（浙江）」、「帕罗奥托（加州）」。对于人们不是非常熟悉的外国城市，最好注明所在的国家，例如「布拉格（捷克）」、「慕尼黑（德国）」等。 ", "url": "https://www.zhihu.com/question/19550691"},{"focus": "39723", "read": "132", "title": "什么是「问题重定向」？如何正确使用该功能解决重复问题？", "description": "本问题隶属于「知乎官方指南」： 「问题重定向」功能是为了减少重复问题带来的困扰。 知乎上已经出现不少重复的问题，它会造成内容和信息分散，对于回答者、阅读者，以及提问者本身都会造成麻烦。「问题重定向」是通过问题页面的自动跳转让关于某个问题的讨论和思考能更集中地呈现在一个页面上，提供更高的价值。 【何时使用】 当两个或多个问题明显重复时使用。有时候文字的表达可能不一样，但如果本质上问的是同一件事，就可以使用「问题重定向」。 【原理】 将一个新产生的还没有答案、或者答案不够好的问题（问题 A）重新定向到一个已经有更好答案、或者答案更丰富的问题（问题 B ）。 【具体操作】 在问题 A 页面右上角（「关注」按钮的右边）选择「问题重定向」，会弹出一个窗口，在该窗口中输入问题 B 的 URL 链接地址，系统会提示找到该问题（也可以通过搜索找到问题 B ），点击该问题，它会变成蓝色背景，重定向成功，窗口自动消失。 重定向成功后，该问题页面顶部会有蓝色提示「此问题将跳转至 问题 B」。此后，当有用户在知乎上点击问题 A 的链接，它会自动跳转到问题 B 的页面，并且在问题 B 的页面顶部会有提示「从问题 A 跳转而来」。 注： 问题重定向是对重复问题的一个处理办法，但我们仍希望和鼓励用户在提问之前可以先尝试搜索，减少重复问题的产生。", "url": "https://www.zhihu.com/question/19570036"},{"focus": "60274", "read": "190", "title": "知乎对于那些能直接通过 Google、维基百科等找到答案的问题是什么态度？", "description": "本问题隶属于「知乎官方指南」： 只要问题本身是有价值的，知乎都持欢迎的态度。  首先，对一些人来说只是简单的「常识问题」但对另一些不熟悉的人来说就是复杂的问题，需要有人来帮助他们解释、说明和阐述。例如，「什么是对冲基金？」「什么是风险投资？」 对一些业内人士来说只是基本概念和常识，但外行人来说就是需要解释的，并且对他们是有价值的。  其次，知乎并不欢迎用户以「为什么不自己去 Google 或维基百科上找？」的方式作为回答。我们希望用户在对待其他有简单疑问的用户时能更为友好，可以善意的提醒，但请不要用责问的方式对待他人。  很多简单问题在搜索引擎、维基百科上确实能找到答案，往往是标准的、模式化的答案。但知乎上有可能获得比互联网上其他地方更好的答案。例如，「什么是对冲基金？」维基百科上有对应的词条可以查询，但在知乎上有可能一位真正的对冲基金从业者用自己的经历和理解来阐述，比维基百科上的更生动、丰富和有趣。  当某一领域的初学者要在互联网上搜寻内容，往往很难判断哪些内容更准确或更有价值。而熟悉该领域的人却可以很快分辨内容的好坏，筛选出有价值的信息。如果他在知乎上解答了这个问题，那么当其他人需要时，只要在知乎上搜索一下就能立即找到高质量的答案了。  而且，知乎不可能要求每个人在提问之前都要先去搜索一下才行，这也不太现实。  知乎欢迎有价值的简单问题或常识问题。", "url": "https://www.zhihu.com/question/19550701"},{"focus": "138703", "read": "1129", "title": "在知乎提的问题无人问津，有什么办法可以重新让人讨论这个问题？", "description": " 1.写好一个问题。        尝试精简自己的问题，把详细的阐释放入问题补充说明里。使用尽量标准的词汇，令自己的问题更容易被检索到（比如“石沉大海”属于修饰性词而不是精确性词）。 2.使用话题标签。        给问题加上适合的话题标签。这样可以让你的问题更容易被看到。但请不要因此给问题加上无关标签。在知乎，每一个编辑行为都会被记录，直接关乎你的信用。 3.学会邀请用户。        重新邀请你认为可以回答的用户。除了行业里的大牛以外（他们接到的邀请太多了），还要了解其它用户。比如互联网的问题除了邀请几个CEO，是否也可以邀请对此有研究的产品经理，或者长期报导此领域的媒体记者？ 4.尝试自己回答。        尝试自己先认真写一个答案，抛砖引玉，激发别人的思路。同时你的回答会帮助别人更好地理解你的问题。        并且，当你问出一个问题，往往说明你对此已经有过思考。那么知乎也给你一个好的氛围去真正梳理自己思考的结果。 多说一句，并不是冷门的问题就不会有回答。如果你去“古汉语”或“典故”话题页面，会看到很多奇怪的问题，大多数都得到回答，这些问题基本都是邀请了正确的人的缘故。知乎里冷知识和考据癖绝对不是少数啊。  知乎邀请回答功能更新了。      现在在问题页面的「站内邀请回答」里输入问题相关话题有惊喜，试试吧～      举栗：       在这个问题（ ）的邀请页面输入「德语」。", "url": "https://www.zhihu.com/question/19567351"},{"focus": "223488", "read": "2261", "title": "为什么知乎的问题都是可以被公共编辑的？", "description": "本问题隶属于「知乎官方指南」： 知乎有许多地方像维基百科（Wikipedia），社区成员可以共同编辑。这样每个用户都可以为他关心的问题做出贡献，比如，把问题修改得更准确，给问题添加合适的话题，编写答案总结，等等。我们希望社区成员的共同协作可以让每一个问题和答案变得更有价值，就像一条流动的河流，知识在这里可以随时间不断更新，得到持续优化和改进。 在知乎上，你不用特别在意某个问题是谁提出的，它们就像维基百科上的词条一样。如果你在知乎提了一个问题，其实也是在帮助很多有同样疑问的人道出了这个问题。这样可以避免社区里出现许多重复的问题，提高社区的质量。 虽然知乎允许你修改他人提出的问题，但当你在修改他人提出的问题时，仍然应该慎重。有些问题有明显的错误或不妥，你可以大胆地改进它们；但有些问题细微的文字修改就会带来问题本身的差别，这时候更应该慎重。无论何时，只在你相信自己的修改能够帮助改进这个问题时才进行修改。 修改问题应遵循客观、简洁、明确、规范的原则：", "url": "https://www.zhihu.com/question/19550238"},{"focus": "46363", "read": "1573", "title": "知乎上哪些类型的内容会被删除？", "description": "以下【内容】将会被知乎管理员删除 例如： -大家好，我是新手，请多关照。 -智能手机市场分析。 例如：「如何学习英文写作？」和「怎么学习英文写作？」 例如：高薪聘请 Python 工程师。 例如：有人想和我聊会儿天吗？我的QQ号是 1234567。 例如： -找我的高中同学。 -在知乎上的清华校友有哪些？ 例如：明天下午商场有折扣，谁想去？ 例如：谁要二手 iPhone 手机？ 例如：谁有知乎的邀请码？ 例如：求 ×× 激活码 / ×× 电影下载 例如：你问的问题为什么这么傻？ 涉及少数民族的一些有歧视、误导等的内容，将被删除。 广告类的内容，将被删除。 违反相关法律法规的内容（相关政策法规： ）", "url": "https://www.zhihu.com/question/19553510"},{"focus": "2303", "read": "6", "title": "在知乎上给城市话题命名有什么惯例？", "description": " 对于那些非常著名的城市，就不用标记它所在的国家或省/州了。例如：   北京——不用“北京市” 杭州——不用“浙江杭州” 巴黎——不用 “巴黎（法国）” 纽约——不用“美国纽约”   而一些较小的城市（比如省会级以下的城市），最好用括号注明所在的省或州，例如「湖州（浙江）」、「帕罗奥托（加州）」。对于人们不是非常熟悉的外国城市，最好注明所在的国家，例如「布拉格（捷克）」、「慕尼黑（德国）」等。 ", "url": "https://www.zhihu.com/question/19550691/answer/12202454"},{"focus": "36063", "title": "如果在知乎上发布了不友善内容，帐号可能会被怎样处理？", "read": "112", "url": "https://www.zhihu.com/question/24039610"},{"focus": "26485", "title": "知乎上的不友善内容会被怎样处理？", "read": "89", "url": "https://www.zhihu.com/question/24039476"},{"focus": "61868", "title": "在知乎上，什么是不友善内容？", "read": "243", "url": "https://www.zhihu.com/question/20239684"},{"focus": "39723", "read": "132", "title": "什么是「问题重定向」？如何正确使用该功能解决重复问题？", "description": "本问题隶属于「知乎官方指南」： 「问题重定向」功能是为了减少重复问题带来的困扰。 知乎上已经出现不少重复的问题，它会造成内容和信息分散，对于回答者、阅读者，以及提问者本身都会造成麻烦。「问题重定向」是通过问题页面的自动跳转让关于某个问题的讨论和思考能更集中地呈现在一个页面上，提供更高的价值。 【何时使用】 当两个或多个问题明显重复时使用。有时候文字的表达可能不一样，但如果本质上问的是同一件事，就可以使用「问题重定向」。 【原理】 将一个新产生的还没有答案、或者答案不够好的问题（问题 A）重新定向到一个已经有更好答案、或者答案更丰富的问题（问题 B ）。 【具体操作】 在问题 A 页面右上角（「关注」按钮的右边）选择「问题重定向」，会弹出一个窗口，在该窗口中输入问题 B 的 URL 链接地址，系统会提示找到该问题（也可以通过搜索找到问题 B ），点击该问题，它会变成蓝色背景，重定向成功，窗口自动消失。 重定向成功后，该问题页面顶部会有蓝色提示「此问题将跳转至 问题 B」。此后，当有用户在知乎上点击问题 A 的链接，它会自动跳转到问题 B 的页面，并且在问题 B 的页面顶部会有提示「从问题 A 跳转而来」。 注： 问题重定向是对重复问题的一个处理办法，但我们仍希望和鼓励用户在提问之前可以先尝试搜索，减少重复问题的产生。", "url": "https://www.zhihu.com/question/19570036/answer/95069102"},{"focus": "198114", "read": "9497", "title": "如何使用知乎？", "description": "本问题隶属于「知乎官方指南」： 欢迎来到知乎，知乎是一个真实的网络问答社区，在这里你可以： 在知乎的搜索框中输入你感兴趣的关键词，例如「iPhone」或「创业」，你会发现一些有趣的话题。每个话题都包含一些问题，其中有些已经有人回答了，你可以阅读它们，给你喜欢的答案投票，对无效的回答点击没有帮助。你还可以单独关注某一个问题，持续追踪这个问题的最新答案。 除了话题，知乎上有很多不错的人，或者你的朋友，你可以关注他们，这样他们的提问、回答、赞同和关注，你都能看得见。在顶部的搜索框中搜索一下？ 任何情况下，如果你知道问题的答案，或者对问题有自己的见解，你都可以发表自己的回答。 当然了，如果你也有问题希望有人来帮你解答，知乎可能是最适合你提问的地方。提问后，别忘了给你的问题添上几个相关的话题，这样关注这些话题的人就能看见你的提问了，他们之中可能就有能帮你解答的人。 知乎有些地方很像维基百科（Wikipedia），是社区成员可以共同编辑的。比如：问题、话题、问题的补充说明、话题描述等等，每个社区成员都可以将它们修改得更准确、合适，为社区做贡献。 我们希望社区成员的共同协作可以让知乎的每一个问题和答案变得更有价值，就像一条流动的河流，知识在这里可以随时间不断更新，得到持续优化和改进。 知乎是一个实名的社会化产品，你的言论和操作可能会影响到其他人。所以，我们希望社区成员之间保持礼貌和友好。不要因为个人的喜恶而去攻击或蔑视他人和他人的内容， 尊重那些和你不同的观点、结论或信仰。试着去倾听和理解你或许不同意的内容。避免玷污、攻击和无礼的语言。鼓励这个网站上的其他人也同样友好、礼貌。 关于知乎的功能如有不清楚的地方，可以查看：知乎指南的全部问题有哪些？  希望你能在知乎感受到乐趣，欢迎你！", "url": "https://www.zhihu.com/question/19550225"},{"focus": "60274", "read": "190", "title": "知乎对于那些能直接通过 Google、维基百科等找到答案的问题是什么态度？", "description": "本问题隶属于「知乎官方指南」： 只要问题本身是有价值的，知乎都持欢迎的态度。  首先，对一些人来说只是简单的「常识问题」但对另一些不熟悉的人来说就是复杂的问题，需要有人来帮助他们解释、说明和阐述。例如，「什么是对冲基金？」「什么是风险投资？」 对一些业内人士来说只是基本概念和常识，但外行人来说就是需要解释的，并且对他们是有价值的。  其次，知乎并不欢迎用户以「为什么不自己去 Google 或维基百科上找？」的方式作为回答。我们希望用户在对待其他有简单疑问的用户时能更为友好，可以善意的提醒，但请不要用责问的方式对待他人。  很多简单问题在搜索引擎、维基百科上确实能找到答案，往往是标准的、模式化的答案。但知乎上有可能获得比互联网上其他地方更好的答案。例如，「什么是对冲基金？」维基百科上有对应的词条可以查询，但在知乎上有可能一位真正的对冲基金从业者用自己的经历和理解来阐述，比维基百科上的更生动、丰富和有趣。  当某一领域的初学者要在互联网上搜寻内容，往往很难判断哪些内容更准确或更有价值。而熟悉该领域的人却可以很快分辨内容的好坏，筛选出有价值的信息。如果他在知乎上解答了这个问题，那么当其他人需要时，只要在知乎上搜索一下就能立即找到高质量的答案了。  而且，知乎不可能要求每个人在提问之前都要先去搜索一下才行，这也不太现实。  知乎欢迎有价值的简单问题或常识问题。", "url": "https://www.zhihu.com/question/19550701/answer/95068998"},{"focus": "138703", "read": "1129", "title": "在知乎提的问题无人问津，有什么办法可以重新让人讨论这个问题？", "description": "知乎邀请回答功能更新了。      现在在问题页面的「站内邀请回答」里输入问题相关话题有惊喜，试试吧～      举栗：       在这个问题（ ）的邀请页面输入「德语」。", "url": "https://www.zhihu.com/question/19567351/answer/13527100"},{"focus": "138703", "read": "1129", "title": "在知乎提的问题无人问津，有什么办法可以重新让人讨论这个问题？", "description": " 1.写好一个问题。        尝试精简自己的问题，把详细的阐释放入问题补充说明里。使用尽量标准的词汇，令自己的问题更容易被检索到（比如“石沉大海”属于修饰性词而不是精确性词）。 2.使用话题标签。        给问题加上适合的话题标签。这样可以让你的问题更容易被看到。但请不要因此给问题加上无关标签。在知乎，每一个编辑行为都会被记录，直接关乎你的信用。 3.学会邀请用户。        重新邀请你认为可以回答的用户。除了行业里的大牛以外（他们接到的邀请太多了），还要了解其它用户。比如互联网的问题除了邀请几个CEO，是否也可以邀请对此有研究的产品经理，或者长期报导此领域的媒体记者？ 4.尝试自己回答。        尝试自己先认真写一个答案，抛砖引玉，激发别人的思路。同时你的回答会帮助别人更好地理解你的问题。        并且，当你问出一个问题，往往说明你对此已经有过思考。那么知乎也给你一个好的氛围去真正梳理自己思考的结果。 多说一句，并不是冷门的问题就不会有回答。如果你去“古汉语”或“典故”话题页面，会看到很多奇怪的问题，大多数都得到回答，这些问题基本都是邀请了正确的人的缘故。知乎里冷知识和考据癖绝对不是少数啊。 ", "url": "https://www.zhihu.com/question/19567351/answer/12239856"},{"focus": "83737", "read": "205", "title": "知乎社区的基本原则是什么？", "description": "本问题隶属于「知乎官方指南」：  -- 知乎的社区基本原则是社区规范的核心原则，一共有两条： 基本原则的存在，是为保证人们能持续在知乎发表和获取高质量的信息，同时也是为了保证在具体社区规范的制定、修改和发布过程中的一致性和共识。", "url": "https://www.zhihu.com/question/20133162"},{"focus": "223489", "read": "2261", "title": "为什么知乎的问题都是可以被公共编辑的？", "description": "本问题隶属于「知乎官方指南」： 知乎有许多地方像维基百科（Wikipedia），社区成员可以共同编辑。这样每个用户都可以为他关心的问题做出贡献，比如，把问题修改得更准确，给问题添加合适的话题，编写答案总结，等等。我们希望社区成员的共同协作可以让每一个问题和答案变得更有价值，就像一条流动的河流，知识在这里可以随时间不断更新，得到持续优化和改进。 在知乎上，你不用特别在意某个问题是谁提出的，它们就像维基百科上的词条一样。如果你在知乎提了一个问题，其实也是在帮助很多有同样疑问的人道出了这个问题。这样可以避免社区里出现许多重复的问题，提高社区的质量。 虽然知乎允许你修改他人提出的问题，但当你在修改他人提出的问题时，仍然应该慎重。有些问题有明显的错误或不妥，你可以大胆地改进它们；但有些问题细微的文字修改就会带来问题本身的差别，这时候更应该慎重。无论何时，只在你相信自己的修改能够帮助改进这个问题时才进行修改。 修改问题应遵循客观、简洁、明确、规范的原则：", "url": "https://www.zhihu.com/question/19550238/answer/95068125"},{"focus": "46363", "read": "1573", "title": "知乎上哪些类型的内容会被删除？", "description": "以下【内容】将会被知乎管理员删除 例如： -大家好，我是新手，请多关照。 -智能手机市场分析。 例如：「如何学习英文写作？」和「怎么学习英文写作？」 例如：高薪聘请 Python 工程师。 例如：有人想和我聊会儿天吗？我的QQ号是 1234567。 例如： -找我的高中同学。 -在知乎上的清华校友有哪些？ 例如：明天下午商场有折扣，谁想去？ 例如：谁要二手 iPhone 手机？ 例如：谁有知乎的邀请码？ 例如：求 ×× 激活码 / ×× 电影下载 例如：你问的问题为什么这么傻？ 涉及少数民族的一些有歧视、误导等的内容，将被删除。 广告类的内容，将被删除。 违反相关法律法规的内容（相关政策法规： ）", "url": "https://www.zhihu.com/question/19553510/answer/12207912"},{"focus": "36063", "title": "如果在知乎上发布了不友善内容，帐号可能会被怎样处理？", "read": "112", "url": "https://www.zhihu.com/question/24039610/answer/26475965"},{"focus": "26485", "title": "知乎上的不友善内容会被怎样处理？", "read": "89", "url": "https://www.zhihu.com/question/24039476/answer/26475995"},{"focus": "61868", "title": "在知乎上，什么是不友善内容？", "read": "243", "url": "https://www.zhihu.com/question/20239684/answer/26476378"},{"focus": "198114", "read": "9497", "title": "如何使用知乎？", "description": "本问题隶属于「知乎官方指南」： 欢迎来到知乎，知乎是一个真实的网络问答社区，在这里你可以： 在知乎的搜索框中输入你感兴趣的关键词，例如「iPhone」或「创业」，你会发现一些有趣的话题。每个话题都包含一些问题，其中有些已经有人回答了，你可以阅读它们，给你喜欢的答案投票，对无效的回答点击没有帮助。你还可以单独关注某一个问题，持续追踪这个问题的最新答案。 除了话题，知乎上有很多不错的人，或者你的朋友，你可以关注他们，这样他们的提问、回答、赞同和关注，你都能看得见。在顶部的搜索框中搜索一下？ 任何情况下，如果你知道问题的答案，或者对问题有自己的见解，你都可以发表自己的回答。 当然了，如果你也有问题希望有人来帮你解答，知乎可能是最适合你提问的地方。提问后，别忘了给你的问题添上几个相关的话题，这样关注这些话题的人就能看见你的提问了，他们之中可能就有能帮你解答的人。 知乎有些地方很像维基百科（Wikipedia），是社区成员可以共同编辑的。比如：问题、话题、问题的补充说明、话题描述等等，每个社区成员都可以将它们修改得更准确、合适，为社区做贡献。 我们希望社区成员的共同协作可以让知乎的每一个问题和答案变得更有价值，就像一条流动的河流，知识在这里可以随时间不断更新，得到持续优化和改进。 知乎是一个实名的社会化产品，你的言论和操作可能会影响到其他人。所以，我们希望社区成员之间保持礼貌和友好。不要因为个人的喜恶而去攻击或蔑视他人和他人的内容， 尊重那些和你不同的观点、结论或信仰。试着去倾听和理解你或许不同意的内容。避免玷污、攻击和无礼的语言。鼓励这个网站上的其他人也同样友好、礼貌。 关于知乎的功能如有不清楚的地方，可以查看：知乎指南的全部问题有哪些？  希望你能在知乎感受到乐趣，欢迎你！", "url": "https://www.zhihu.com/question/19550225/answer/95067981"},{"focus": "12451", "read": "48", "title": "德语中尾语序指的是什么？", "description": "最好是 看，而不是从词汇的角度看。     ：引导从句的词汇在开头需要使用尾语序，例如dass, ob, wie等。 从句在前：Ob er morgen kommt, weiß ich nicht. 从句中动词居末位。从句整体占一个位，这样主从复合句的变位动词weiß还是在第二位。 主句在前：Ich weiß nicht, ob er morgen kommt. 从句中动词居末位。 ： 德语中有三种语序：正语序、反语序、尾语序。 这些指的是动词位置，动词在第二位即正语序，在第一位即反语序，在最后一位则是尾语序。 也就是说： 变位动词在第二位的陈述句和特殊疑问句是正语序：Das gefällt mir. Wie geht es dir? 变位动词在第一位的一般疑问句和祈使句是反语序：Ist das dein Handy? Mach die Tür auf! 变位动词在最后一位的是尾语序：Können Sie mir sagen, wo die nächste Bank ist? 谢邀。 关于尾语序，九叔已经说的非常清楚了，这里就不赘述了。 德语是个框架语言，而谓语的位置，是德语框架构成的根本，在学德语的时候要时刻记住这点，很重要。 谓语除了可能放在句中，句尾，还可以放在句首，作为祈使句来使用。 比如： Kommen Sie bitte! 请您过来一下。 Machen Sie es aus! 把它关上。", "url": "https://www.zhihu.com/question/19903870"},{"focus": "83737", "read": "205", "title": "知乎社区的基本原则是什么？", "description": "本问题隶属于「知乎官方指南」：  -- 知乎的社区基本原则是社区规范的核心原则，一共有两条： 基本原则的存在，是为保证人们能持续在知乎发表和获取高质量的信息，同时也是为了保证在具体社区规范的制定、修改和发布过程中的一致性和共识。", "url": "https://www.zhihu.com/question/20133162/answer/94247735"},{"focus": "12451", "read": "48", "title": "德语中尾语序指的是什么？", "description": "谢邀。 关于尾语序，九叔已经说的非常清楚了，这里就不赘述了。 德语是个框架语言，而谓语的位置，是德语框架构成的根本，在学德语的时候要时刻记住这点，很重要。 谓语除了可能放在句中，句尾，还可以放在句首，作为祈使句来使用。 比如： Kommen Sie bitte! 请您过来一下。 Machen Sie es aus! 把它关上。", "url": "https://www.zhihu.com/question/19903870/answer/106790085"},{"focus": "12451", "read": "48", "title": "德语中尾语序指的是什么？", "description": "最好是 看，而不是从词汇的角度看。     ：引导从句的词汇在开头需要使用尾语序，例如dass, ob, wie等。 从句在前：Ob er morgen kommt, weiß ich nicht. 从句中动词居末位。从句整体占一个位，这样主从复合句的变位动词weiß还是在第二位。 主句在前：Ich weiß nicht, ob er morgen kommt. 从句中动词居末位。 ： 德语中有三种语序：正语序、反语序、尾语序。 这些指的是动词位置，动词在第二位即正语序，在第一位即反语序，在最后一位则是尾语序。 也就是说： 变位动词在第二位的陈述句和特殊疑问句是正语序：Das gefällt mir. Wie geht es dir? 变位动词在第一位的一般疑问句和祈使句是反语序：Ist das dein Handy? Mach die Tür auf! 变位动词在最后一位的是尾语序：Können Sie mir sagen, wo die nächste Bank ist?", "url": "https://www.zhihu.com/question/19903870/answer/13527406"}]